Repository: bopopescu/usb-creator-patches
Catalog: po/*.po
Languages: ar, be, bg, ca, cs, da, es, et, eu, fi, fr, gl, he, hr, hu, id, is, it, ja, ko, lt, lv, nl, oc, pt, pt_br, ro, sl, sq, sr, sv, tr, uk, vi, zh_hk

source: Install the bootloader
ar: تثبيت محمّل الإقلاع
be: Усталяваць загрузчык
bg: Инсталиране на програмата за начално зареждане
ca: Instaŀla el carregador d'arrencada
cs: Nainstalovat zavaděč
da: Installér opstartsindlæseren
es: Instalar el gestor de arranque
et: Alglaaduri paigaldamine
eu: Abio-kargatzailea instalatu
fi: Käynnistyslataimen asennus
fr: Installer le chargeur d'amorçage
gl: Instalar o cargador de inicio
he: התקנת תוכנית האיתחול
hr: Instaliraj boot učitavač
hu: Rendszerbetöltő telepítése
id: Pasang bootloader
is: Setja upp ræsiforritið
it: Installa il bootloader
ja: ブートローダのインストール
ko: 부트로더 설치
lt: Įdiegti sistemos paleidiklį
lv: Instalēt ielādētāju
nl: De opstartlader installeren
oc: Installar lo cargador d'amorsatge
pt: Instalar o bootloader
pt_br: Instalar o gerenciador de inicialização
ro: Instalare program de inițializare
sl: Namesti zagonski nalagalnik
sq: Instalo bootloader
sr: Инсталирај bootloader
sv: Installera starthanteraren
tr: Önyükleyiciyi kur
uk: Встановити bootloader
vi: Cài bootloader
zh_hk: 安裝開機載入程式

source: System policy prevents installing the bootloader
ar: تمنع سياسة النظام تثبيت محمل الإقلاع
be: Устаноўка загрузчыка забароненая сыстэмай
bg: Системна политика пречи на инсталирането на програма за начално зареждане
ca: Les normes del sistema impedeixen instaŀlar el carregador d'arrencada
cs: Zařízení je chráněno proti instalaci zavaděče
da: Systempolitik forhindrer installation af opstartsindlæser
es: La política del sistema impide instalar el gestor de arranque
et: Süsteemireegel keelab alglaaduri paigaldamise
eu: Sistemaren politikak ez du abio-kargatzailea instalatzea baimentzen
fi: Järjestelmän valtuutusasetus estää käynnistyslataimen asentamisen
fr: La politique du système interdit d'installer le chargeur d'amorçage
gl: A política do sistema impide a instalación do cargador de inicio
he: מדיניות המערכת מונעת את התקנת תוכנית האיתחול
hr: Politika sustava sprječava instalaciju boot učitavača
hu: A rendszer házirendje megakadályozza a rendszerbetöltő telepítését
id: Kebijakan sistem mencegah memasang bootloader
is: Kerfið heimilar þér ekki að setja upp ræsiforritið
it: La politica di sistema impedisce l'installazione del bootloader
ja: システムポリシーによりブートローダをインストールできません
ko: 시스템 정책에 의해 부트로더 설치를 허용하지 않습니다
lt: Sistemos politika neleidžia įdiegti sistemos paleidimo programos
lv: Sistēmas politika neļauj instalēt ielādētāju
nl: Systeembeleid weerhoudt installeren van de opstartlader
oc: La politica del sistèma interditz d'installar lo cargador d'amorsatge
pt: Uma política de sistema impede a instalação do bootloader
pt_br: Política do sistema impede a instalação do gerenciador de inicialização
ro: Regulile sistemului previn instalarea programului de pornire
sl: Sistemska pravila preprečujejo nameščanje zagonskega nalagalnika
sq: Politika e sistemit parandalon instalimin e bootloader
sr: Сигурност система не дозвољава инсталирање покретача пуњења
sv: Systemets policy förhindrar installation av starthanteraren
tr: Sistem ilkeleri önyükleyicinin kurulmasına engel oluyor
uk: Системні політики не дозволяють встановити bootloader
vi: Hệ thống không cho phép cài bootloader
zh_hk: 系統策略防止安裝開機載入程式

source: Format the device
ar: تهيئة الجهاز
be: Фарматаваць прыладу
bg: Форматиране на устройство
ca: Formata el dispositiu
cs: Naformátovat zařízení
da: Formatér enheden
es: Formatear el dispositivo
et: Seadme vormindamine
eu: Gailua formateatu
fi: Laitteen alustus
fr: Formater le volume
gl: Formatar o dispositivo
he: פירמוט ההתקן
hr: Formatiraj uređaj
hu: Eszköz formázása
id: Format perangkat
is: Forsníða tækið
it: Formatta il dispositivo
ja: デバイスのフォーマット
ko: 장치 포맷
lt: Formatuoti įrenginį
lv: Formatēt ierīci
nl: Het apparaat formatteren
oc: Formatar lo volum
pt: Formatar a unidade
pt_br: Formatar o dispositivo
ro: Formatare dispozitiv
sl: Formatiraj napravo
sq: Formato pajisjen
sr: Форматирај уређај
sv: Formatera enheten
tr: Aygıtı biçimlendir
uk: Форматувати пристрій
vi: Định dạng thiết bị
zh_hk: 格式化這個裝置

source: System policy prevents formatting this device
ar: تمنع سياسة النظام تهيئة الجهاز
be: Фарматаваньне прылады забаронена сыстэмай
bg: Системна политика пречи на форматирането на това устройство
ca: Les normes del sistema impedeixen formatar el dispositiu
cs: Zařízení je chráněno proti formátování
da: System
es: La política del sistema evita que se formatee este dispositivo
et: Süsteemireegel keelab selle seadme vormindamise
eu: Sistemaren politikak ez du gailu hau formateatzea baimentzen
fi: Järjestelmän valtuutusasetus estää tämän laitteen alustamisen
fr: La politique du système interdit de formater ce volume
gl: A política do sistema impide o formatado deste dispositivo
he: מדיניות המערכת מונעת את הפירמוט של התקן הזה
hr: Politika sustava sprječava formatiranje ovog uređaja
hu: A rendszer házirendje megakadályozza az eszköz formázását
id: Kebijakan sistem mencegah memformat perangkat ini
is: Kerfið heimilar þér ekki að forsníða tækið
it: La politica di sistema impedisce la formattazione del dispositivo
ja: システムポリシーによりこのデバイスをフォーマットできません
ko: 시스템 정책에 의해 이 장치의 포맷을 허용하지 않습니다
lt: Sistemos politika neleidžia formatuoti šio įrenginio
lv: Sistēmas politika neļauj formatēt ierīci
nl: Systeembeleid weerhoudt formatteren van dit apparaat
oc: La politica del sistèma interditz de formatar aqueste volum
pt: Uma política de sistema impede a formatação desta unidade
pt_br: Política do sistema impede a formatação deste dispositivo
ro: Regulile sistemului previn formatarea acestui dispozitiv
sl: Sistemska pravila preprečujejo formatiranje te naprave
sq: Politika e sistemit parandalon formatimin e kësaj pajisjeje
sr: Сигурност система не дозвољава форматирање овог уређаја
sv: Systemets policy förhindrar formatering av denna enhet
tr: Sistem ilkeleri bu aygıtın biçimlendirilmesine engel oluyor
uk: Системні політики не дозволяють форматувати пристрій
vi: Hệ thống không cho phép định dạng thiết bị này
zh_hk: 系統策略防止格式化此裝置

source: Image the device
ar: كتابة صورة القرص إلى الجهاز
be: Стварыць вобраз прылады
bg: Записване на образа в устройството
ca: Crea una imatge del dispositiu
cs: Vytvořit obraz zařízení
da: Opret aftrykskopi af enheden
es: Crear imagen del dispositivo
et: Seadmest tõmmise tegemine
eu: Gailua irudiratu
fi: Laitteen levykuva
fr: Faire une image du volume
gl: Crear unha imaxe de dispositivo
he: הכנת דמות של ההתקן
hr: Napravi sliku uređaja
hu: Lemezkép írása az eszközre
id: Image perangkat
is: Mynda tækið
it: Crea un'immagine del dispositivo
ja: デバイスのイメージ化
ko: 장치 이미지화
lt: Sukurti įrenginio atvaizdį
lv: Rakstīt ierīcē diska attēlu
nl: Een image-bestand maken van het apparaat
oc: Far un imatge del volum
pt: Criar uma imagem da unidade
pt_br: Imagem do dispositivo
ro: Creează o imagina a dispozitivului
sl: Napravi sliko naprave
sq: Krijo imazh tek pajisja
sr: Сними уређај
sv: Avbilda enheten
tr: Aygıtın görüntüsünü oluştur
uk: Образ на пристрій
vi: Tạo tệp ảnh của thiết bị
zh_hk: 為裝置製作映像

source: System policy prevents writing a disk image to this device
ar: تمنع سياسة النظام كتابة صورة القرص على الجهاز
be: Запiс вобраза на гэтую прыладу забаронены сыстэмай
bg: Системна политика пречи на записване на образа в това устройство
ca: Les normes del sistema impedeixen escriure una imatge de disc al dispositiu
cs: Zařízení je chráněno proti zápisu obrazu disku
da: Systempolitik forhindrer skrivning af diskaftryk til denne enhed
es: La política del sistema impide escribir imagen del disco al dispositivo
et: Süsteemireegel keelab sellele seadmele kettatõmmise kirjutamise
eu: Sistemaren politikak ez du gailu honetan disko-irudi bat idaztea baimentzen
fi: Järjestelmän valtuutusasetus estää levykuvan kirjoittamisen tälle laitteelle
fr: La politique du système interdit d'écrire un image disque sur ce volume
gl: A política do sistema impide a escritura dunha imaxe de disco neste dispositivo
he: מדיניות המערכת מונעת מכתיבת דמות דיסק להתקן זה
hr: Politika sustava sprječava zapisivanje slike diska na ovaj uređaja
hu: A rendszer házirendje megakadályozza lemezkép írását az eszközre
id: Kebijakan sistem mencegah menulis sebuah disk image ke perangkat ini
is: Kerfið heimar þér ekki að skrifa diskamynd á þetta tæki
it: La politica di sistema impedisce la scrittura di un'immagine disco su questo dispositivo
ja: システムポリシーによりこのデバイスにディスクイメージを書き込めません
ko: 시스템 정책에 의해 디스크 이미지를 해당 장치에 쓰기는 것을 허용하지 않습니다
lt: Sistemos politika neleidžia įrašyti disko atvaizdžio į šį įrenginį
lv: Sistēmas politika neļauj ierīcē rakstīt diska attēlu
nl: Systeembeleid weerhoudt het schrijven van een image-bestand naar dit apparaat
oc: La politica del sistèma interditz d'escriure un imatge de disc sus aqueste volum
pt: Uma política de sistema impede a escrita nesta unidade
pt_br: Política do sistema impede a gravação de uma imagem de disco para este dispositivo
ro: Politica sistemului nu permite scrierea unei imagini de disc pe acest dispozitiv
sl: Sistemska pravila preprečujejo pisanje slike diska na to napravo
sq: Politika e sistemit parandalon shkruajtjen e një imazhi disku në këtë pajisje
sr: Сигурност система не дозвољава записивање слике диска на овај уређај
sv: Systemets policy förhindrar skrivning av en skivavbildning till denna enhet
tr: Sistem ilkeleri bu aygıta disk görüntüsü yazılmasına engel oluyor
uk: Системні політики не дозволяють записати образ диску на цей пристрій
vi: Hệ thống không cho phép viết tệp ảnh trên thiết bị này
zh_hk: 系統策略防止寫入磁碟映像檔至此裝置

source: Mount a device
ar: وصل الجهاز
be: Прымацаваць прыладу
bg: Монтиране на устройство
ca: Munta un dispositiu
cs: Připojit zařízení
da: Montér en enhed
es: Montar un dispositivo
et: Seadme haakimine
eu: Gailu bat muntatu
fi: Laitteen liittäminen
fr: Monter un volume
gl: Montar un dispositivo
he: עגינת ההתקן
hr: Montiraj uređaj
hu: Eszköz csatolása
id: Mengkaitkan perangkat
is: Tengja tæki
it: Monta un dispositivo
ja: デバイスのマウント
ko: 장치 마운트
lt: Prijungti įrenginį
lv: Montēt ierīci
nl: Een apparaat aankoppelen
oc: Montar un volum
pt: Montar a unidade
pt_br: Montar um dispositivo
ro: Montarea dizpozitiv
sl: Priklopi napravo
sq: Monto një pajisje
sr: Монтирај уређај
sv: Montera en enhet
tr: Aygıtı bağla
uk: Монтувати пристрій
vi: Gắn thiết bị
zh_hk: 掛載一個裝置

source: System policy prevents mounting
ar: تمنع سياسة النظام الوصل
be: Мацаваньне прылады забаронена сыстэмай
bg: Системна политика пречи на монтиране
ca: Les normes del sistema impedeixen el muntatge
cs: Zařízení je chráněno proti připojení
da: Systempolitik forhindrer montering
es: La política del sistema impide el montaje
et: Süsteemireegel keelab haakimise
eu: Sistemaren politikak ez du muntatzea baimentzen
fi: Järjestelmän valtuutusasetus estää liittämisen
fr: La politique du système interdit le montage
gl: A política do sistema impide a montaxe
he: מדיניות המערכת מונעת עיגון
hr: Politika sustava sprječava montiranje
hu: A rendszer házirendje megakadályozza a csatolást
id: Kebijakan sistem mencegah pengkaitan
is: Kerfið heimilar ekki að tengja
it: La politica di sistema impedisce il montaggio
ja: システムポリシーによりマウントできません
ko: 시스템 정책에 의해 마운트를 허용하지 않습니다
lt: Sistemos politika neleidžia prijungti įrenginių
lv: Sistēmas politika nepieļauj montēšanu
nl: Systeembeleid weerhoudt het aankoppelen
oc: La politica del sistèma interditz lo montatge
pt: Uma política de sistema impede a montagem
pt_br: Política do sistema impede a montagem
ro: Regulile sistemului previn montarea
sl: Sistemska pravila preprečujejo priklapljanje
sq: Politika e sistemit parandalon montimin
sr: Сигурност система не дозвољава монтирање
sv: Systemets policy förhindrar montering
tr: Sistem ilkeleri aygıt bağlamaya engel oluyor
uk: Системні політики не дозволяють монтувати
vi: Hệ thống không chó phép gắn kết
zh_hk: 系統策略防止掛載

source: Startup Disk Creator
be: Стваральнік загрузачных дыскаў
bg: Създаване на стартираща USB флаш памет
ca: Creador de discos d'arrencada
cs: Tvůrce spouštěcího disku
da: Oprettelse af startdisk
es: Creador de discos de arranque
et: Käivitusketta looja
fi: Käynnistyslevyn luonti
fr: Créateur de disque de démarrage
gl: Creador de discos de arranque
he: יוצר תקליטור האיתחול
hr: Stvaratelj diska za pokretanje
hu: Indítólemez-készítő
id: Pembuat Cakram Startup
it: Creatore dischi di avvio
ja: スタートアップ・ディスクの作成
ko: 시동 디스크 생성기
lt: Paleidimo laikmenos kūrimas
lv: Starta diska veidotājs
nl: Opstartschijf aanmaken
oc: Creator de disc d'aviada
pt: Criador de Disco de Arranque
pt_br: Criador de discos de inicialização
ro: Creator disc de pornire
sl: Ustvarjalec zagonskega diska
sq: Krijuesi i Diskut të Nisjes
sr: Креатор диска за покретање
sv: Skapa uppstartsdisk
tr: Başlangıç Diski Oluşturucu
uk: Створення завантажувального диска
vi: Tạo ra ổ khởi động
zh_hk: 啟動磁碟建立程式

source: Create a startup disk using a CD or disc image
be: Стварыць загрузачны дыск, выкарстоўвая CD або дыскавую выяву.
bg: Създаване на стартиращ диск чрез използване на CD или имидж от диск
ca: Creeu un disc d'arrencada a partir d'un CD o imatge de disc
cs: Vytvořit spouštěcí disk pomocí CD nebo obrazu disku
da: Opret en startdisk ved hjælp af en cd eller et diskaftryk
es: Crear un disco de arranque usando un CD o una imagen de disco
et: Käivitusketta loomine CD või plaaditõmmise abil
fi: Luo käynnistyslevy käyttäen CD-levyä tai levykuvaa pohjana
fr: Créer un disque de démarrage à partir d'un CD ou d'une image disque
gl: Crear un disco de arranque usando un CD o unha imaxe de disco
he: צור תקליטור איתחול בעזרת תקליטור או תמונת תקליטור
hr: Stvorite disk za pokretanje koristeći CD ili diskovnu sliku
hu: Indítólemez létrehozása CD vagy lemezkép segítségével
id: Membuat cakram startup menggunakan sebuah CD atau cetakan cakram
it: Crea un disco di avvio usando un CD o un'immagine di un disco
ja: CD またはディスクイメージを使ってスタートアップ・ディスクを作成します
ko: CD 혹은 디스크이미지로부터 시동 디스크 만들기
lt: Sukurti paleidimo laikmeną naudojant CD ar disko atvaizdį
lv: Izveidot starta disku, izmantojot CD vai diska attēlu
nl: Een opstartschijf maken met een cd of image-bestand
oc: Crear un disc d'aviada a partir d'un CD o d'un imatge de disc
pt: Criar um disco de arranque usando um CD ou uma imagem de disco.
pt_br: Criar um disco de inicialização usando um CD ou uma imagem de um disco
ro: Creează disc de pornire folosind un CD sau o imagine de disc
sl: Ustvari zagonski disk z uporabo CD-ja ali slike diska
sq: Krijoni një disk nisjeje duke përdorur një CD apo imazh disku
sr: Направите диск за покретање користећи ЦД или слику диска
sv: Skapa en uppstartsdisk med hjälp av en cd-skiva eller skivavbildning
tr: Bir CD ya da disk kalıbı kullanarak bir başlangıç diski oluşturun
uk: Створення завантажувального диска з CD або образа диска
vi: Tạo ra ổ khởi động dùng đĩa CD hoặc tệp ảnh
zh_hk: 使用 CD 或光碟映像檔建立啟動磁碟

source: Installing
ar: يثبّت
be: Устаноўка
bg: Инсталиране
ca: S'està instal·lant
cs: Instalace
da: Installerer
es: Instalando
et: Paigaldamine
eu: Instalatzen
fi: Asennetaan
fr: Installation
gl: A instalar
he: מתקין
hr: Instalacija
hu: Telepítés
id: Memasang
is: Set inn
it: Installazione in corso
ja: インストールしています
ko: 설치하기
lt: Diegiama
lv: Instalē
nl: Installeren
oc: Installacion en cors
pt: A instalar
pt_br: Instalando
ro: Se instalează
sl: Nameščanje
sq: Duke Instaluar
sr: Инсталирање
sv: Installerar
tr: Kuruluyor
uk: Встановлення
vi: Đang cài đặt
zh_hk: 安裝中

source: Installation failed.
ar: فشل التثبيت.
be: Устаноўка скончылася памылкай.
bg: Инсталирането е неуспешно.
ca: La instal·lació ha fallat.
cs: Instalace selhala.
da: Fejl under installationen.
es: Instalación fallida.
et: Paigaldamine nurjus.
eu: Instalazioak huts egin du.
fi: Asennus epäonnistui.
fr: Échec de l'installation.
gl: Fallou a instalación.
he: התקנה נכשלה.
hr: Instalacija nije uspjela.
hu: A telepítés nem sikerült.
id: Pemasangan gagal.
is: Uppsetning mistókst.
it: Installazione non riuscita.
ja: インストールに失敗しました。
ko: 설치 실패.
lt: Įdiegimas nepavyko.
lv: Instalēšana neizdevās.
nl: Installatie is mislukt.
oc: Fracàs de l'installacion
pt: A instalação falhou.
pt_br: Instalação falhou.
ro: Instalarea a eşuat.
sl: Namestitev ni uspela.
sq: Instalimi dëshoti.
sr: Инсталација није успела.
sv: Installationen misslyckades.
tr: Kurulum başarısız.
uk: Помилка встановлення.
vi: Cài đặt thất bại
zh_hk: 安裝失敗。

source: The device is not large enough to hold this image.
ar: هذا الجهاز ليس كبيرا بما يكفي لهذه الصورة.
be: Занадта маленькі памер прылады для запiсу гэтага вобразу.
bg: Устройството не е достатъчно голямо, за да съхранява образа.
ca: Aquest dispositiu no és prou gran per a contenir aquesta imatge.
cs: Pro tento obraz není na zařízení dostatek místa.
da: Denne enhed er ikke stor nok til at rumme dette aftryk.
es: El dispositivo no es lo bastante grande para contener esta imagen.
et: Seade pole selle tõmmise mahutamiseks piisavalt suur.
eu: Gailua ez da irudi hau jasotzeko bezain handia.
fi: Laite ei ole riittävän suuri sisältämään tätä levykuvaa.
fr: Ce volume n'a pas assez d'espace pour contenir cette image.
gl: A unidade non é grande dabondo para conter esta imaxe.
he: ההתקן אינו גדול מספיק בכדי להחזיק בתמונה זו.
hr: Uređaj nije dovoljno velik za ovu sliku.
hu: Az eszköz nem elég nagy a lemezkép tárolásához
id: Piranti tidak cukup besar untuk menampung cetakan ini.
is: Tækið rúmar myndinni ekki.
it: Il dispositivo non è abbastanza capiente per contenere questa immagine.
ja: デバイスにこのイメージを保存するには十分な容量がありません。
ko: 이 이미지를 담기엔 저장장치가 크지 않습니다.
lt: Šis įrenginys per mažas, kad jame tilptų šis atvaizdis.
lv: Ierīce nav pietiekami ietilpīga, lai ietvertu šo attēlu.
nl: Het apparaat is niet groot genoeg om dit image-bestand te bevatten.
oc: Aqueste volum a pas pro d'espaci per conténer aqueste imatge.
pt: O dispositivo nãao tem espaço suficiente para esta imagem.
pt_br: O dispositivo não é grande o suficiente para armazenar esta imagem.
ro: Dispozitivul nu este suficient de mare pentru a ține această imagine.
sl: Naprava je premajhna, da bi lahko vsebovala to sliko.
sq: Pajisja nuk është aq e madhe sa duhet për të mbajtur këtë imazh.
sr: Уређај није довољно велик да би сте на њему записали ову слику.
sv: Enheten är inte tillräckligt stor för att rymma denna avbildning.
tr: Aygıt, bu görüntüyü kapsayacak kadar geniş değil.
uk: Пристрій замалий для цього образу.
vi: Thiết bị không đủ kích thước lưu trữ cho tệp ảnh này.
zh_hk: 這個裝置沒有足夠空間來保存此映像檔。

source: There is not enough free space for this image.
ar: لا توجد مساحة خالية كافية لهذه الصورة.
be: Недастаткова вольнай прасторы для гэтага вобразу.
bg: Няма достатъчно свободно място за този образ.
ca: No hi ha prou espai lliure per a aquesta imatge.
cs: Pro tento obraz není dostatek volného místa.
da: Der er ikke nok fri plads til dette aftryk.
es: No hay suficiente espacio libre para esta imagen.
et: Selle tõmmise jaoks pole piisavalt vaba ruumi.
eu: Ez dago irudi honentzako leku libre nahikorik.
fi: Tälle levykuvalle ei ole riittävästi vapaata tilaa.
fr: Il n'y a pas assez d'espace libre pour cette image.
gl: Non hai espazo suficiente para esta imaxe.
he: אין מספיק מקום פנוי עבור תמונה זו.
hr: Za ovu sliku nema dovoljno prostora.
hu: Nincs elég szabad hely a lemezképhez.
id: Tidak cukup ruang kosong untuk cetakan ini.
is: Það vantar meira pláss undir myndina.
it: Non c'è abbastanza spazio per questa immagine.
ja: このイメージを書き込むための十分な容量がありません。
ko: 이 이미지를 위한 여유공간이 없습니다.
lt: Trūksta laisvos vietos šiam atvaizdžiui.
lv: Ierīcē nav pietiekami daudz brīvas vietas.
nl: Er is niet genoeg ruimte voor dit image-bestand.
oc: I a pas pro d'espaci liure per aqueste imatge.
pt: Não existe espaço livre suficiente para esta imagem de disco.
pt_br: Não há espaço livre suficiente para esta imagem.
ro: Nu există suficient spațiu liber pentru această imagine.
sl: Ni dovolj prostora za to sliko
sq: Nuk ka hapësirë të lirë sa duhet për këtë imazh.
sr: Нема довољно слободног простора за ову слику.
sv: Det finns inte tillräckligt mycket ledigt utrymme för denna avbildning.
tr: Bu görüntü için yeterli boş alan yok.
uk: Недостатньо вільного місця для цього образу.
vi: Không đủ không gian trống cho tệp ảnh này.
zh_hk: 沒有足夠可用空間給此映像檔。

source: CD Images
ar: صور اسطوانات
be: Вобраз CD
bg: CD образи
ca: Imatges de CD
cs: Obrazy CD
da: Cd-aftryk
es: Imágenes de CD
et: CD-tõmmised
eu: CD-Irudiak
fi: CD-levykuvat
fr: Images de CD
gl: Imaxes de CD
he: תמונות תקליטור
hr: CD slike
hu: CD képek
id: Cetakan-cetakan CD
is: Geisladisksmyndir
it: Immagini CD
ja: CD イメージ
ko: CD 이미지
lt: CD atvaizdžiai
lv: CD attēli
nl: Cd-image-bestanden
oc: Imatges de CD
pt: Imagens de CD
pt_br: Imagens de CD
ro: Imagini CD
sl: Slike CD-jev
sq: Imazhe CD
sr: ЦД слике
sv: Cd-avbildningar
tr: CD Görüntüleri
uk: Образи компакт-дисків
vi: Tệp ảnh CD
zh_hk: CD 映像檔

source: Disk Images
ar: صور أقراص
be: Вобразы дыску
bg: Образи на диск
ca: Imatges de disc
cs: Obrazy disků
da: Diskaftryk
es: Imágenes de disco
et: Kettatõmmised
eu: Disko-Irudiak
fi: Levykuvat
fr: Images de disque
gl: Imaxes de disco
he: תמונות דיסק
hr: Diskovne slike
hu: Lemezképek
id: Cetakan-cetakan Cakram
is: Diskamyndir
it: Immagini disco
ja: ディスクイメージ
ko: 디스크 이미지
lt: Disko atvaizdžiai
lv: Diska attēli
nl: Image-bestanden
oc: Imatges de disc
pt: Imagens de CD
pt_br: Imagens de disco
ro: Imagini disc
sl: Slike diskov
sq: Imazhe Disku
sr: Диск слике
sv: Diskavbildningar
tr: Disk Görüntüleri
uk: Образи дисків
vi: Tệp ảnh Đĩa
zh_hk: 磁碟映像檔

source: Starting up
ar: بدأ التشغيل
be: Запуск
bg: Започване
ca: S'està iniciant
cs: Spouštění
da: Starter op
es: Iniciando
et: Käivitamine
eu: Abiarazten
fi: Käynnistyy
fr: Démarrage
gl: A iniciar
he: מתחיל
hr: Pokretanje
hu: Indítás
id: Mulai
is: Ræsi
it: Avvio in corso
ja: 開始しています
ko: 시작하는 중
lt: Paleidžiama
lv: Startējas
nl: Opstarten
oc: Aviada
pt: A iniciar
pt_br: Inicializando
ro: Se pornește
sl: Zaganjanje
sq: Duke Nisur
sr: Почињем
sv: Startar upp
tr: Başlatılıyor
uk: Починаю
vi: Bắt đầu
zh_hk: 啟動中
