Repository: bopopescu/usb-creator-patches
Catalog: po/*.po
Languages: ar, be, bg, ca, cs, da, es, et, eu, fi, fr, gl, he, hr, hu, id, is, it, ja, ko, lt, lv, nl, oc, pt, pt_br, ro, sl, sq, sr, sv, tr, uk, vi, zh_hk

source: Removable disk to use:
be: Зьменны дыск для выкарыстаньня:
bg: Сменяем диск който да се използва:
ca: Disc extraïble a utilitzar:
cs: Použitý výměnný disk:
da: Flytbar disk der skal benyttes:
es: Disco extraíble a usar:
et: Kasutatav eemaldatav andmekandja:
fi: Käytettävä irrotettava levy/asema:
fr: Disque amovible à utiliser :
gl: Disco extraíbel a usar:
he: התקן נייד לשימוש:
hr: Prijenosni disk koji za korištenje:
hu: Használandó cserélhető meghajtó:
id: Removable disk yang digunakan:
it: Disco rimovibile da usare:
ja: 使用するリムーバブルディスク
ko: 사용할 이동식 디스크:
lt: Keičiamoji laikmena naudojimui:
lv: Izņemamais disks:
nl: Te gebruiken verwisselbare schijf:
oc: Disc amovible d'utilizar :
pt: Disco removível a ser usado:
pt_br: Disco removível a ser usado
ro: Disc portabil folosit:
sl: Uporabi odstranljivi disk:
sq: Disku i lëvizshëm që do të përdoret:
sr: Преносиви диск за коришћење:
sv: Flyttbar disk att använda:
tr: Kullanılacak çıkarılabilir disk:
uk: Який диск використовувати:
vi: Xác định ô tháo được để dùng:
zh_hk: 要使用的可移除式磁碟：

source: When starting up from this disk, documents and settings will be:
ar: عند بدء التشعيل من هذا القرص، ستكون المستندات والإعدادات:
be: Пры запуску з гэтага дыску, прылады й дакумэнты будуць:
bg: Когато стартирате от този диск, докумнтите и настройките ще бъдат:
ca: En arrencar des d'aquest disc, els documents i la configuració:
cs: Pokud budete pracovat s tímto diskem, data a nastavení budou:
da: Ved opstart fra denne disk, vil dokumenter og opsætning blive:
es: Al iniciar desde el disco, los documentos y la configuración:
et: Sellelt seadmelt käivitamisel dokumendid ja sätted:
eu: Disko honetatik abiaraztean, dokumentu eta ezarpenak:
fi: Käynnistettäessä levyltä, asiakirjat ja asetukset:
fr: Lors du démarrage depuis ce disque, les documents et les réglages seront :
gl: Cando inicie dende este disco os documentos e a configuración deben ser:
he: בעת הפעלה מכונן זה, המסמכים וההגדרות:
hr: Kada se pokreće s ovog diska, dokumenti i postavke će biti:
hu: Ha az Ubuntu erről a lemezről indul, a dokumentumok és beállítások helye:
id: Ketika menjalkan dari disk ini, maka dokumen dan pengaturan akan:
is: Hvað viltu gera við ný gögn og stillingar þegar þú notar USB lykilinn?
it: Quando si avvia da questo dispositivo i documenti e le impostazioni verranno:
ja: このUSBディスクから起動した際の、作成した文章や設定の扱い:
ko: 이 디스크로 부팅하는 경우, 문서와 설정들은:
lt: Paleidus sistemą iš šios laikmenos dokumentai, nustatymai ir kiti duomenys bus:
lv: Palaižot sistēmu no šī diska, dokumenti un iestatījumi tiks:
nl: Wanneer opgestart via dit medium, zullen documenten en instellingen:
oc: Al moment de l'aviada dempuèi aqueste disc, los documents e los reglatges seràn :
pt: Quando arrancar a partir deste disco, os documentos e as definições estarão localizados em:
pt_br: Quando inicializar pelo disco, documentos e configurações serão:
ro: Când se va porni de pe disc, documentele și configurările vor fi:
sl: Ob zagonu s tega diska bodo dokumenti in podatki:
sq: Kur niseni nga disku, dokumentet dhe parametrat do të jenë:
sr: Када се систем стартује са овог диска, документи и подешавања ће бити:
sv: När uppstart sker från denna disk kommer dokument och inställningar att vara:
tr: Bu diskten başlatıldığında, belgeler ve ayarlar:
uk: Якщо завантажуватись з цього диска, то документи і налаштування будуть:
vi: Khi khởi động từ đĩa này, tài liệu và thiết lập sẽ là:
zh_hk: 當從這個磁碟啟動時，文件與設定值將會是：

source: Stored in reserved space
ar: مخزنة في المساحة المحجوزة
be: Захаваны ў вылучанай дыскавай прасторы
bg: Резервирано място
ca: Emmagatzemat a l'espai reservat
cs: uložena na vyhrazeném místě
da: Gemt i reserveret område
es: Almacenado en espacio reservado
et: Säilitatakse eraldatud alal
eu: Erreserbatutako lekuan gorde
fi: Tallennetaan varattuun tilaan
fr: Stockés en espace réservé
gl: Almacenados nun espazo reservado
he: שמור במקום מיועד
hr: Spremljene na rezerviranom prostoru
hu: Tárolás lefoglalt területen
id: Disimpan pada ruang terpesan
is: Geymt í fráteknu plássi
it: Salvati su spazio riservato
ja: 未使用のスペースに保存する
ko: 확보된 공간에 저장됨
lt: Išsaugoti specialiame faile
lv: Saglabāti rezervētā vietā
nl: Bewaard worden in gereserveerde ruimte
oc: Estocats en espaci reservat
pt: Armazenado num espaço reservado
pt_br: Armazenado no espaço reservado
ro: Stocat în spațiu rezervat
sl: Shranjeni na rezerviranem prostoru
sq: Ruhet në hapësirën e rezervuar
sr: Сачувани у резервисаном простору
sv: Lagrade i reserverat utrymme
tr: Ayrılmış alanda saklanır
uk: Збережено в зарезервованому місці
vi: Chứa trong vùng dành riêng
zh_hk: 存於預留空間

source: How much:
ar: كم:
be: Колькi:
bg: Колко:
ca: Quant:
cs: Kolik:
da: Hvor meget:
es: Espacio:
et: Kui palju:
eu: Zenbat:
fi: Kuinka paljon:
fr: Taille :
gl: Cantidade:
he: כמה נפח:
hr: Koliko puno:
hu: Mennyi van hátra:
id: Berapa banyak:
is: Hve mikið pláss:
it: Dimensione:
ja: 確保する容量:
ko: 크기:
lt: Failo dydis:
lv: Cik daudz:
nl: Hoeveel:
oc: Talha :
pt: Quanto:
pt_br: Quanto mais:
ro: Cât de mult:
sl: Koliko:
sq: Sa:
sr: Колико:
sv: Hur mycket:
tr: Boyut:
uk: Скільки:
vi: Bao nhiêu:
zh_hk: 多少：

source: Discarded on shutdown, unless you save them elsewhere
ar: انبذ عند إيقاف التشغيل، إلا إذا حفظتها في مكان آخر
be: Выдаляцца пры выключэньні, калі вы не захаваеце іх куды-небудзь
bg: Отхвърлени при изключване, освен, ако не ги запишете някъде другаде
ca: Es descartaran en apagar, a no ser que els deseu en un altre lloc
cs: po vypnutí ztracena, pokud je neuložíte jinam
da: Kasseres ved lukning, medmindre du gemmer dem andre steder
es: Se perderán al apagar a menos que los guarde en otro sitio
et: Hüljatakse sulgemisel, kui pole salvestatud mujale
eu: Itzaltzean galdu, zuk beste nonbait gorde ezean
fi: Hylätään sammutettaessa, ellet tallenna niitä muualle
fr: Supprimés à l'extinction, à moins que vous ne les enregistriez ailleurs
gl: Descartados ao apagar, a non ser que os garde noutro lugar
he: ימחקו בעת הכיבוי, אלא אם כן תשמור אותם למקום אחר.
hr: Poništene na izlazu, osim ako ih ne spremite negdje drugdje
hu: Eldobva leállításkor, hacsak nem menti máshová
id: Dibuang saat shutdown, kecuali jika Anda menyimpannya di tempat lain
is: Ég vil ekki geyma ný gögn eða stillingar þegar ég slekk á tölvunni.
it: Eliminati in fase di arresto, a meno che non vengano salvati in un'altra posizione
ja: シャットダウン時に、全ての変更を破棄する
ko: 따로 저장해 두지 않았다면 전원을 끌 때 사라집니다
lt: Naikinami išjungiant kompiuterį, nebent jūs pats išsaugosite juos kitur
lv: Atmesti, izslēdzot sistēmu (ja jūs tos nesaglabāsiet citur)
nl: Niet bewaard worden, tenzij ze ergens anders worden opgeslagen
oc: Suprimits a l'atudament, levat se los enregistratz endacòm mai
pt: Ignorados após encerramento a não ser que os grave em qualquer lado
pt_br: Descartados ao desligar, a menos que você salve-os em outro lugar
ro: Șterse la închiderea calculatorului, dacă nu salvați în altă parte
sl: Zavrženi ob zaustavitvi, razen če jih boste shranili kam drugam
sq: Do të anullohet në fikje, në rast se nuk e ruani diku gjetkë
sr: Одбачени приликом искључивања, осим ако их не сачувате на неком другом месту
sv: Förkastade vid avstängning, såvida inte du har sparat dem någon annanstans
tr: Başka yerde kaydetmedikçe sistem kapatılınca silinecektir
uk: Вилучаться після вимкнення комп'ютера, якщо Ви їх не збережете в іншому місці
vi: Sẽ bị xóa đi khi tắt máy, trừ khi đã được lưu vào nơi khác
zh_hk: 關機時會被取消，除非你將它們存到其他地方。

source: Quit
ar: أنهِ
be: Выйсьці
bg: Спиране на програмата
ca: Surt
cs: Ukončit
da: Afslut
es: Salir
et: Lõpeta
eu: Irten
fi: Lopeta
fr: Quitter
gl: Saír
he: יציאה
hr: Izlaz
hu: Kilépés
id: Keluar
is: Hætta
it: Esci
ja: 終了
ko: 끝내기
lt: Išeiti
lv: Iziet
nl: Afsluiten
oc: Quitar
pt: Fechar
pt_br: Sair
ro: Ieșire
sl: Zaključi
sq: Largohu
sr: Заврши
sv: Avsluta
tr: Çık
uk: Вихід
vi: Thoát
zh_hk: 退出

source: Make startup disk
ar: أنشئ قرص إقلاع
be: Зрабiць дыск для запуску
bg: Създаване
ca: Crea un disc d'arrencada
cs: Vytvořit spouštěcí disk
da: Opret opstartsdisk
es: Crear un disco de inicio
et: Käivitusketta loomine
eu: Abio-diskoa sortu
fi: Luo käynnistyslevy
fr: Créer un disque amorçable
gl: Crear un disco de inicio
he: צור דיסק איתחול
hr: Napravi disk za pokretanje
hu: Indítólemez készítése
id: Buat startup disk
is: Búa til ræsidisk
it: Crea disco di avvio
ja: スタートアップ・ディスクの作成
ko: 시동 디스크 만들기
lt: Padaryti paleidžiamąją laikmeną (diską)
lv: Izveidot starta disku
nl: Opstartschijf aanmaken
oc: Crear un disc amorsable
pt: Criar disco de arranque
pt_br: Criar um disco de inicialização
ro: Fă disc de pornire
sl: Ustvari zagonski disk
sq: Krijo një disk nisjeje
sr: Направи диск за покретање
sv: Skapa en uppstartsdisk
tr: Açılış diski yap
uk: Створити диск, що завантажується
vi: Tạo ra đĩa khởi động
zh_hk: 製作啟動磁碟

source: &Cancel
ar: أل&غِ
be: &Скасаваць
bg: &Отказване
ca: &Cancel·la
cs: &Zrušit
da: &Annullér
es: &Cancelar
et: &Loobu
eu: &Utzi
fi: &Peru
fr: &Annuler
gl: &Cancelar
he: &ביטול
hr: &Odustani
hu: &Mégsem
id: &Batal
is: &Hætta við
it: A&nnulla
ja: キャンセル(&C)
ko: 취소(&C)
lt: &Atsisakyti
lv: At&celt
nl: &Annuleren
oc: &Anullar
pt: &Cancelar
pt_br: &Cancelar
ro: &Renunță
sl: &Prekliči
sq: &Anullo
sr: &Одустани
sv: &Avbryt
tr: İ&ptal
vi: &Thôi
zh_hk: 取消 (&C)

source: Installation complete
ar: اكتمل التثبيت
be: Інсталяцыя скончаная
bg: Инсталацията завърши
ca: S'ha completat la instal·lació
cs: Instalace dokončena
da: Installationen er færdig
es: Instalación completada
et: Paigaldamine on lõppenud
eu: Instalazioa burututa
fi: Asennus valmis
fr: Installation terminée
gl: Instalación completada
he: ההתקנה הושלמה
hr: Instalacija dovršena
hu: A telepítés befejeződött
id: Pemasangan selesai
is: Uppsetningu lokið
it: Installazione completata
ja: インストールが完了しました
ko: 설치를 마쳤습니다
lt: Diegimas baigtas
lv: Instalēšana pabeigta
nl: Installatie is voltooid
oc: Installacion acabada
pt: Instalação completa
pt_br: Instalação concluída
ro: Instalare completă
sl: Namestitev končana
sq: Instalimi përfundoi
sr: Инсталација је завршена
sv: Installationen är färdig
tr: Kurulum tamamlandı
uk: Встановлення завершено
vi: Quá trình cài đặt đã hoàn tất
zh_hk: 安裝完成

source: Installation failed
ar: فشل التثبيت
be: Інсталяцыя завяршылася памылкай
bg: Инсталацията е неуспешна.
ca: Ha fallat la instal·lació
cs: Instalace selhala
da: Fejl under installationen
es: La instalación ha fallado
et: Paigaldamine nurjus
eu: Instalazioak huts egin du
fi: Asennus epäonnistui
fr: L'installation a échoué
gl: Fallou a instalación
he: ההתקנה נכשלה
hr: Instalacija nije uspjela
hu: A telepítés meghiúsult
id: Pemasangan gagal
is: Uppsetning tókst ekki
it: Installazione non riuscita
ja: インストールに失敗しました
ko: 설치 실패
lt: Įdiegti nepavyko
lv: Instalēšana neizdevās
nl: Installatie is mislukt
oc: L'installacion a pas capitat
pt: A instalação falhou
pt_br: Instalação falhou
ro: Instalare eșuată
sl: Namestitev ni uspela
sq: Instalimi dështoi
sr: Инсталација није успела
sv: Installationen misslyckades
tr: Kurulum başarısız oldu
uk: Встановлення не вдалося
vi: Cài đặt thất bại
zh_hk: 安裝失敗

source: All
ar: الكل
be: Усе
bg: Всички
ca: Tots
cs: Vše
da: Alle
es: Todo
et: Kõik
eu: Denak
fi: Kaikki
fr: Tous
gl: Todos
he: הכל
hr: Sve
hu: Összes
id: Semua
is: Allt
it: Tutto
ja: すべて
ko: 전체
lt: Visi
lv: Visi
nl: Alle
oc: Totes
pt: Tudo
pt_br: Tudo
ro: Tot
sl: Vse
sq: Të Gjitha
sr: Све
sv: Alla
tr: Tümü
uk: Усі
vi: Tất cả
zh_hk: 所有

source: Make Startup Disk
ar: أنشئ قرص بدء تشغيل
be: Зрабiць дыск для запуску
bg: Направи стартиращ диск
ca: Crea un disc d'arrencada
cs: Vytvořit spouštěcí disk
da: Opret opstartsdisk
es: Crear disco de inicio
et: Käivitusseadme valmistamine
eu: Abio-Diskoa sortu
fi: Luo käynnistyslevy
fr: Créer un disque de démarrage
gl: Facer disco de inicio
he: צור התקן איתחול
hr: Napravi disk za pokretanje
hu: Indítólemez készítése
id: Buat Disket Startup
is: Búa til ræsidisk
it: Crea disco di avvio
ja: スタートアップ・ディスクの作成
ko: 부팅 디스크 만들기
lt: Sukurti paleidimo laikmeną
lv: Izveidot starta disku
nl: Opstartschijf aanmaken
oc: Crear un disc d'aviada
pt: Criar disco de Arranque
pt_br: Criar um disco inicializável
ro: Creează un disc de pornire
sl: Ustvari zagonski disk
sq: Krijo një Disk Startup
sr: Направи диск за стартовање
sv: Skapa startdisk
tr: Başlangıç Diski Oluştur
uk: Створити завантажувальний диск
vi: Tạo Đĩa Khởi động
zh_hk: 製作啟動磁碟

source: The extension "%s" is not supported.
ar: الامتداد "%s" غير مدعوم
be: Пашырэньне "%s" не падтрымлiваецца
bg: Разширението "%s" не се поддържа.
ca: No s'admet l'ús de l'extensió «%s»
cs: Rozšíření "%s" není podporováno.
da: Udvidelsen "%s" understøttes ikke.
es: La extensión «%s» no está permitda.
et: Laiend "%s" pole toetatud.
eu: "%s" luzapena ez dago jasana.
fi: Laajennusta ”%s” ei tueta.
fr: L'extension « %s » n'est pas prise en charge.
gl: A extensión "%s" non é compatíbel.
he: ההרחבה "%s" אינה נתמכת.
hr: Ekstenzija "%s" nije podržana.
hu: Nem támogatott kiterjesztés: „%s”.
id: Ekstensi "%s" tidak didukung.
is: Endingin „%s“ er ekki studd.
it: L'estensione «%s» non è supportata.
ja: 拡張子 "%s" はサポートされていません。
ko: 확장자 "%s" 는(은) 지원되지 않습니다.
lt: Plėtinys „%s“ nepalaikomas.
lv: Paplašinājums "%s" nav atbalstīts.
nl: De extensie "%s" wordt niet ondersteund.
oc: L'extension « %s » es pas presa en carga.
pt: A extensão "%s" não é suportada.
pt_br: A extensão "%s" não é suportada.
ro: Extensia „%s” nu este suportată.
sl: Dodatek "%s" ni podprt.
sq: Zgjatimi "%s" nuk suportohet.
sr: Екстензија "%s" није подржана.
sv: Filändelsen "%s" stöds inte.
tr: "%s" uzantısı desteklenmiyor.
uk: Розширення "%s" не підтримується.
vi: Tên đuôi tệp "%s" không được hỗ trợ
zh_hk: 不支援「%s」延伸。

source: An uncaught exception was raised: %s
ar: حدث استثناء غير متوقع: %s
be: Знойдзена неапрацаванае выключэньне: %s
bg: Възникна неочаквано изключение: %s
ca: S'ha produït una excepció no controlada: %s
cs: Nastala nezachycená výjimka: %s
da: Der opstod en undtagelse, der ikke blev håndteret: %s
es: Apareció una excepción no capturada: %s
et: Esines püüdmatu erandolukord: %s
eu: Harrapatu ez den salbuespena gertatu da: %s
fi: Tapahtui kaappaamaton poikkeus: %s
fr: Une erreur irrécupérable est survenue : %s
gl: Provocouse unha excepción non recollida: %s
he: הועלתה חריגה שלא נתפסה: %s
hr: Uzdignuta je neuhvaćena iznimka: %s
hu: Kezeletlen kivétel: %s
id: Eksepsi tidak tertangkap dimunculkan: %s
is: Undantekning fannst: %s
it: È stata lanciata un'eccezione non catturata: %s
ja: 捕捉されなかった例外が発生しました： %s
ko: 잡히지 않은 예외가 발생했습니다: %s
lt: Įvyko išimtinė situacija: %s
lv: Parādījās nenoķerts izņēmums: %s
nl: Een uncaught exception trad op: %s
oc: Una error irrecuperabla s'es producha : %s
pt: Uma excepção foi levantada: %s
pt_br: Um erro não previsto foi levantado: %s
ro: O excepție netratată a fost lansată: %s
sl: Naslednja izjema ni bila prestrežena: %s
sq: Doli një përjashtim i pakapshëm: %s
sr: Неухватљиви изузетак је искрснуо: %s
sv: Ett ofångat undantag inträffade: %s
tr: Çözülemeyen kural dışı bir durum belirdi: %s
uk: Сталася невиправна помилка: %s
vi: Có ngoại lệ không được bắt: %s
zh_hk: 產生一個無法捕捉的例外： %s

source: Insufficient free space to write the image: %s (%d MB) > %s (%d MB)
ar: لا توجد مساحة خالية كافية لكتابة الصورة: %s (%d م.بايت) > %s (%d م.بايت)
be: Бракуе вольнай прасторы для запiсу вобраза: %s (%d MБ) > %s (%d MБ)
bg: Няма достатъчно място з азапис на образа: %s (%d МБ) > %s (%d МБ)
ca: No hi ha prou espai per a escriure la imatge: %s (%d MB) > %s (%d MB)
cs: Nedostatečné místo pro zápis obrazu: %s (%d MB) > %s (%d MB)
da: Der er ikke tilstrækkelig plads til at skrive aftrykket: %s (%d MB) > %s (%d MB)
es: El espacio libre es insuficiente para grabar la imagen: %s (%d MB) > %s (%d MB)
et: Tõmmise kirjutamiseks pole piisavalt vaba ruumi: %s (%d MB) > %s (%d MB)
eu: Irudia idazteko leku libre nahikorik ez: %s (%d MB) > %s (%d MB)
fi: Vapaata tilaa ei ole riittävästi levykuvan kirjoittamiseen: %s (%d MB) > %s (%d MB)
fr: Espace disque insuffisant pour écrire l'image : %s (%d Mio) > %s (%d Mio)
gl: Non hai espazo suficiente para escribir a imaxe: %s (%d MB) > %s (%d MB)
he: אין מספיק מקום פנוי לכתיבת קובץ התמונה: %s (%d MB) > %s (%d MB)
hr: Nedovoljno slobodnog prostora za zapisivanje slike: %s (%d MB) > %s (%d MB)
hu: Nincs elég szabad hely a lemezkép kiírásához: %s (%d MB) > %s (%d MB)
id: Ruang kosong tidak mencukupi untuk menulis image: %s (%d MB) > %s (%d MB)
is: Það vantar meira pláss til að skrifa myndina: %s (%d MB) > %s (%d MB)
it: Spazio libero non sufficiente per scrivere l'immagine: %s (%d MB) > %s (%d MB)
ja: イメージを書き込むのに十分な容量がありません。 %s (%d MB) > %s (%d MB)
ko: 이미지 쓰기에 충분치 않은 공간: %s (%d MB) > %s (%d MB)
lt: Nepakanka laisvos vietos atvaizdžiui įrašyti: %s (%d MB) > %s (%d MB)
lv: Nepietiek brīvās vietas, lai ierakstītu attēlu: %s (%d MB) > %s (%d MB)
nl: Niet voldoende schijfruimte om het image-bestand te schrijven: %s (%d MB) > %s (%d MB)
oc: Espaci de disc insufisent per escriure l'imatge : %s (%d Mio) > %s (%d Mio)
pt: Espaço insuficiente para escrever a imagem: %s (%d MB) > %s (%d MB)
pt_br: Espaço livre insuficiente para escrever a imagem: %s (%d MB) > %s (%d MB)
ro: Spațiu liber insuficient pentru a scrie imaginea: %s (%d MO) > %s (%d MO)
sl: Premalo prostora za zapis slike: %s (%d MB) > %s (%d MB)
sq: Hapësirë e lirë e pamjaftueshme për të shkruajtur imazhin: %s (%d MB) > %s (%d MB)
sr: Нема довољно слободног простора за записивање слике: %s (%d MB) > %s (%d MB)
sv: Det finns inte tillräckligt mycket ledigt utrymme för att skriva avbildningen: %s (%d MB) > %s (%d MB)
tr: Görüntüyü yazmak için yeterli boş alan yok: %s (%d MB) > %s (%d MB)
uk: Недостатньо вільного місця для запису образу: %s (%d MB) > %s (%d MB)
vi: Không đủ không gian trống để ghi tệp ảnh: %s (%d MB) > %s (%d MB)
zh_hk: 沒有足夠可用空間來寫入映像檔： %s (%d MB) > %s (%d MB)

source: Installing the bootloader...
ar: يثبّت محمل الإقلاع...
be: Устаноўка загрузчыка...
bg: Инсталиране на програмата за начално зареждане...
ca: S'està instaŀlant el carregador d'arrencada...
cs: Instaluje se zavaděč...
da: Installerer opstartsindlæseren...
es: Instalando el cargador de arranque...
et: Alglaaduri paigaldamine...
eu: Abio-kargatzailea instalatzen...
fi: Asennetaan käynnistyslatainta...
fr: Installation du chargeur d'amorçage…
gl: A instalar o cargador de inicio...
he: מתבצעת התקנת תוכנית האיתחול...
hr: Instalacija boot učitavača...
hu: A rendszerbetöltő telepítése…
id: Memasang bootloader...
is: Set upp ræsiforritið...
it: Installazione del bootloader...
ja: ブートローダをインストールしています...
ko: 부트로더 설치중...
lt: Įdiegiamas sistemos paleidiklis...
lv: Instalē ielādētāju...
nl: Opstartlader installeren…
oc: Installacion del cargador d'amorsatge…
pt: A instalar o bootloader...
pt_br: Instalando o gerenciador de inicialização...
ro: Se instalează programul de pornire a sistemului...
sl: Nameščanje zagonskega nalagalnika ...
sq: Duke instaluar bootloader...
sr: Инсталира се bootloader....
sv: Installerar starthanteraren...
tr: Önyükleyici kuruluyor...
uk: Встановлюю bootloader...
vi: Cài đặt bootloader
zh_hk: 安裝開機載入程式中...

source: Failed to install the bootloader.
ar: فشل تثبيت محمل الإقلاع.
be: Памылка ўстаноўкі загрузчыка.
bg: Неуспех при инсталирането на програмата за начално.
ca: Ha fallat la instaŀlació del carregador d'arrencada.
cs: Instalace zavaděče selhala.
da: Fejl under installation af opstartsindlæser.
es: Falló la instalación del cargador de arranque.
et: Alglaaduri paigaldamine nurjus.
eu: Ezin izan da abio-kargatzailea instalatu.
fi: Käynnistyslataimen asennus epäonnistui.
fr: Échec de l'installation du chargeur d'amorçage.
gl: Non se puido instalar o cargador de inicio...
he: ארע כשל בהתקנת האיתחול.
hr: Neuspjela instalacija boot učitavača.
hu: A rendszerbetöltő telepítése sikertelen.
id: Gagal memasang bootloader.
is: Það tókst ekki að setja upp ræsiforritið...
it: Installazione del bootloader non riuscita.
ja: ブートローダのインストールに失敗しました。
ko: 부트로더 설치 실패
lt: Nepavyko įdiegti sistemos paleidiklio.
lv: Neizdevās uzinstalēt ielādētāju.
nl: Opstartlader installeren is mislukt.
oc: Fracàs de l'installacion del cargador d'amorsatge.
pt: A instalação do bootloader falhou.
pt_br: Falha ao instalar o gerenciador de inicialização.
ro: Instalarea programului de pornire a eșuat.
sl: Namestitev zagonskega nalagalnika je spodletela.
sq: Dështoi instalimi i bootloader.
sr: Инсталација bootloader-а неуспшна
sv: Misslyckades med att installera starthanteraren.
tr: Önyükleyici kurulamadı.
uk: Не вдалося встановити bootloader.
vi: Cài bootloader không thành công.
zh_hk: 未能安裝開機載入程式。

source: Modifying configuration...
ar: يُعدّل التضبيطات...
be: Зьмяненьне канфiгурацыі...
bg: Променяне на конфигурацията...
ca: S'està modificant la configuració...
cs: Úprava konfigurace...
da: Ændrer konfiguration...
es: Modificando la configuración...
et: Seadistuse muutmine...
eu: Konfigurazioa aldatzen...
fi: Muutetaan asetuksia...
fr: Modification de la configuration…
gl: A modificar a configuración...
he: מתבצעים שינויים לתצורה...
hr: Izmjena konfiguracije...
hu: A beállítások módosítása…
id: Mengubah konfigurasi...
is: Breyti stillingum...
it: Modifica della configurazione...
ja: 設定を変更しています...
ko: 설정 변경중...
lt: Keičiama konfigūracija...
lv: Maina konfigurāciju...
nl: Configuratie aanpassen…
oc: Modificacion de la configuracion…
pt: A modificar configuração...
pt_br: Modificando configuração...
ro: Se modifică configurația...
sl: Spreminjanje nastavitev ...
sq: Duke modifikuar konfigurimin...
sr: Мењање конфигурације ...
sv: Ändrar konfigurationen...
tr: Yapılandırma değiştiriliyor...
uk: Змінюю конфігурацію...
vi: Chỉnh sửa cấu hình...
zh_hk: 修改配置中...
