Repository: bopopescu/usb-creator-patches
Catalog: po/*.po
Languages: ar, be, bg, ca, cs, da, es, et, eu, fi, fr, gl, he, hr, hu, id, is, it, ja, ko, lt, lv, nl, oc, pt, pt_br, ro, sl, sq, sr, sv, tr, uk, vi, zh_hk

source: You must select both source image and target device first.
ar: يجب أن تختار الصورة المصدر والجهاز القصود أولا.
be: Спачатку неабходна абраць вобраз крыніцы і мэтавую прыладу.
bg: Първо трябва да изберете източник с образ и целево устройство.
ca: Primer heu de seleccionar la font de la imatge i el dispositiu de destinació.
cs: Nejprve musíte zvolit zdrojový obraz a cílové zařízení.
da: Du skal først vælge både kildeaftryk og destinationsenhed.
es: Primero debe seleccionar el origen de la imagen y el dispositivo de destino.
et: Enne tuleb valida nii tõmmise allikas kui kasutatav seade.
eu: Lehenik, jatorrizko-irudia eta helburu-gailua hautatu behar dituzu.
fi: Valitse ensin sekä lähdetiedosto että kohdelaite.
fr: Vous devez d'abord choisir l'image source et le périphérique de destination.
gl: Primeiro debe seleccionar unha imaxe de orixe e un dispositivo de destino.
he: עליך לבחור את תמונת המקור ואת התקן היעד תחילה.
hr: Najprije morate odabrati izvorni i ciljni uređaj.
hu: Ki kell választani a forrás-képfájlt és a céleszközt is.
id: Anda harus memilih pasangan sumber cetakan dan piranti sasaran dahulu.
is: Þú verður fyrst að velja bæði mynd og tæki sem á að nota.
it: È necessario innanzitutto selezionare sia l'immagine sorgente che il dispositivo di destinazione.
ja: 最初に元のイメージとターゲットとするデバイスを選択する必要があります。
ko: 먼저 원본 이미지 파일과 대상 장치를 선택해야 합니다.
lt: Jūs pirmiausia pasirinkti ir Linux CD/DVD atvaizdį, ir paskirties įrenginį.
lv: Vispirms ir jānorāda avota attēls un mērķa ierīce.
nl: U moet eerst zowel een bronbestand als een doelapparaat selecteren.
oc: D'en primièr, vos cal causir l'imatge font e lo periferic de destinacion.
pt: Deve de seleccionar a imagem da fonte e o dispositivo de destino primeiro.
pt_br: Você deve primeiramente selecionar a imagem de origem assim como a de destino.
ro: Trebuie mai întâi să alegeți atât imaginea sursă, cât și dispozitivul destinație.
sl: Najprej morate izbrati sliko in ciljno napravo.
sq: Ju duhet të zgjidhni fillimisht si imazhin burim edhe pajisjen shënjestër.
sr: Као прво морате изабрати и изворну слику и одредишни уређај.
sv: Du måste välja både källavbildning och målenhet först.
tr: Öncelikle kaynak kalıp dosyasını ve hedef aygıtı seçmelisiniz.
uk: Вам спочатку необхідно вибрати образ диска і пристрій для запису.
vi: Cần chọn cả nguồn tệp ảnh và thiết bị đích trước.
zh_hk: 您必須先把來源映像檔與目標裝置兩者都選取。

source: The installation is complete. You may now reboot your computer with this device inserted to try or install Ubuntu.
ar: اكتمل التثبيت. يمكن الآن إعادة تشغيل حاسوبك بينما هذا الجهاز متثل به، لتجربة أو تثبيت أوبونتو.
be: Усталёўка пасьпяхова скончана. Зараз можна перазагрузіць кампутар і загрузіцца з падрыхтаванага носьбіта, каб паспрабаваць, альбо усталяваць Ubuntu.
bg: Инсталацията завърши. Можете да рестартирате компютъра и да пробвате или инсталирате Ubuntu.
ca: Ha finalitzat la instaŀlació. Ara podeu reiniciar l'ordinador amb aquest dispositiu inserit per a provar o instaŀlar l'Ubuntu.
cs: Instalace byla dokončena. Pro instalaci či vyzkoušení Ubuntu ponechte tento disk připojený a restartujte počítač.
da: Installationen er færdig. Du kan nu genstarte din computer med denne enhed indsat for at afprøve eller installere Ubuntu.
es: La instalación se ha completado. Debe reiniciar su equipo con este dispositivo insertado para probar o instalar Ubuntu.
et: Paigaldamine on lõppenud. Võid oma arvuti taaskäivitada jättes selle seadme ühendatuks, et Ubuntut proovida või paigaldada.
eu: Instalazioa burutu da. Ubuntu probatu edo instalatzeko, gailu hau sartuta duela abiarazi ezazu zure ordenagailua.
fi: Asennus on valmis. Voit nyt käynnistää tietokoneen uudelleen tämän laitteen ollessa kytkettynä kokeillaksesi Ubuntua tai asentaaksesi sen.
fr: L'installation est terminée. Vous pouvez maintenant redémarrer votre ordinateur avec le périphérique inséré pour essayer ou installer Ubuntu.
gl: Completouse a instalación. Pode reiniciar o computador con este dispositivo introducido para probar ou instalar o Ubuntu.
he: ההתקנה הושלמה. תוכל כעת לאתחל את המחשב עם התקן זה בכדי לנסות או להתקין את Ubuntu.
hr: Instalacija je dovršena. Računalo možete ponovno pokrenuti dok je ovaj uređaj priključen, te isprobati ili instalirati Ubuntu.
hu: A telepítés elkészült. Újraindíthatja a számítógépet az eszközről az Ubuntu kipróbálásához vagy telepítéséhez.
id: Instalasi telah selesai. Anda silakan mem-boot ulang komputer sekarang dengan memasukkan peranti ini untuk mencoba atau menginstall Ubuntu.
it: L'installazione è completata. Ora è possibile riavviare il computer con questo dispositivo inserito per provare o installare Ubuntu.
ja: インストールが完了しました。Ubuntu を試したりインストールするのであれば、このデバイスを差し込んだ状態のまま今すぐコンピュータを再起動してください。
ko: 설치가 완료되었습니다. 우분투를 경험 혹은 설치하기 위해 이 장치를 꽂은채로 컴퓨터를 재부팅 할수 있습니다.
lt: Diegimas baigtas. Galite paleisti ar įdiegti Linux sistemą paleidę kompiuterį iš naujo su pajungta (įkišta) šia laikmena.
lv: Instalēšana ir pabeigta. Tagad varat pārstartēt datoru ar šo iekārtu, lai izmēģinātu vai instalētu Ubuntu.
nl: Installatie is voltooid. Start de computer nu op met dit apparaat aangesloten om Ubuntu te starten.
oc: L'installacion es acabada. Ara, podètz tornar amodar vòstre ordenador amb lo periferic inserit per ensajar o installar Ubuntu.
pt: A instalação está completa. Pode agora reiniciar o seu computador com este dispositivo inserido para tentar ou instalar o Ubuntu.
pt_br: A instalação está concluída. Agora você pode reiniciar seu computador com o dispositivo conectado para testar ou instalar o Ubuntu.
ro: Instalarea a fost finalizată. Puteți reporni calculatorul cu acest dispozitiv USB introdus pentru a încerca sau instala Ubuntu.
sl: Namestitev je končana. Sedaj lahko ponovno zaženete svoj računalnik z vstavljeno napravo USB in preveizkusite ali namestite Ubuntu.
sq: Instalimi është kompletuar. Tani ju mund ta rindizni kompjuterin tuaj me këtë pajisje të vendosur për të provuar që të instaloni Ubuntu.
sr: Инсталација је завршена. Сада можете да ребутујете компјутер са овим уређајем прикаченим да бисте испробали или инсталирали Убунту.
sv: Installationen är färdig. Du kan nu starta om din dator med denna enhet ansluten för att prova på eller installera Ubuntu.
tr: Kurulum tamamlandı. Şimdi bilgisayarınızı bu disk takılıyken yeniden başlatabilir ve Ubuntu'yu deneyebilir veya yükleyebilirsiniz.
uk: Встановлення завершено. Тепер Ви можете перезавантажити комп'ютер, щоб спробувати встановити Ubuntu.
vi: Quá trình cài đặt đã hoàn tất. Bạn có thể khởi động máy tính với thiết bị này để thử hoặc cài đặt Ubuntu.
zh_hk: 安裝完成。您現在可以插入此裝置並重新啟動您的電腦，來試用或安裝 Ubuntu。

source: Retry?
ar: أأعيد المحاولة؟
be: Паўтарыць?
bg: Повторен опит?
ca: Voleu tornar-ho a intentar?
cs: Opakovat?
da: Prøv igen?
es: ¿Reintentar?
et: Kas proovida uuesti?
eu: Berriro saiatu?
fi: Yritetäänkö uudelleen?
fr: Réessayer ?
gl: Quere tentalo de novo?
he: לנסות שנית?
hr: Pokušati ponovno?
hu: Újrapróbálja?
id: Coba lagi?
is: Viltu reyna aftur?
it: Riprovare?
ja: 再試行しますか?
ko: 다시할까요?
lt: Pakartoti?
lv: Atkārtot?
nl: Opnieuw proberen?
oc: Tornar ensajar ?
pt: Tentar novamente?
pt_br: Tentar novamente?
ro: Reîncearcă?
sl: Ponoven poizkus?
sq: Ta riprovoj?
sr: Покушати поново?
sv: Redo?
tr: Tekrar dene?
uk: Повторити?
vi: Thử lại ?
zh_hk: 要重試嗎？

source: Quit the installation?
ar: أأغادر التثبيت؟
be: Пакінуць працэс устаноўкі?
bg: Излизане от инсталацията?
ca: Voleu sortir de la instal·lació?
cs: Ukončit instalaci?
da: Afslut installationen?
es: ¿Salir de la instalación?
et: Kas lahkuda paigaldusest?
eu: Instalazioa utzi?
fi: Poistu asennuksesta?
fr: Quitter l'installation ?
gl: Quere saír da instalación?
he: לצאת מההתקנה?
hr: Izlaz iz instalacije?
hu: Megszakítja a telepítést?
id: Keluar dari instalasi?
is: Viltu hætta við uppsetninguna?
it: Interrompere l'installazione?
ja: インストールを終了しますか？
ko: 설치를 끝내시겠습니까?
lt: Nutraukti diegimą?
lv: Iziet no instalēšanas?
nl: Installatie stoppen?
oc: Quitar l'installacion ?
pt: Sair da instalção?
pt_br: Finalizar a instalação?
ro: Părăsiți instalarea?
sl: Ali želite zapustiti namestitev?
sq: Ta lë instalimin?
sr: Прекинути инсталацију?
sv: Avsluta installationen?
tr: Yüklemeden çıkılsın mı ?
uk: Перервати процес встановлення?
vi: Thôi cài đặt?
zh_hk: 要退出安裝嗎？

source: Do you really want to quit the installation now?
ar: أتريد حقا مغادرة التثبيت الآن؟
be: Вы насамрэч жадаеце выйсьці з праграмы усталёўкі?
bg: Наистина ли искате да излезете от инсталацията сега?
ca: Segur que voleu sortir de la instal·lació?
cs: Opravdu chcete nyní přerušit instalaci?
da: Er du sikker på, at du vil afslutte installationen nu?
es: ¿Desea salir de la instalación?
et: Kas sa tõesti tahad paigaldusest praegu lahkuda?
eu: Instalazioa benetan utzi nahi al duzu?
fi: Haluatko varmasti poistua asennuksesta nyt?
fr: Voulez-vous vraiment quitter l'installation maintenant ?
gl: Quere realmente saír agora da instalación?
he: האם אתה בטוח שברצונך לצאת מההתקנה כעת?
hr: Želite li doista izaći iz instalacije?
hu: Valóban meg kívánja szakítani a telepítést?
id: Apakah Anda ingin keluar dari instalasi sekarang?
is: Viltu hætta við uppsetninguna?
it: Interrompere veramente l'installazione?
ja: 本当にインストールを終了しますか？
ko: 설치를 정말로 지금 끝내시겠습니까?
lt: Ar tikrai norite nutraukti diegimą dabar?
lv: Vai tiešām vēlaties iziet no instalēšanas tagad?
nl: Weet u zeker dat u de installatie wilt verlaten?
oc: Sètz segur que volètz sortir de l'installacion ara ?
pt: Tem a certeza que quer sair da instalação agora?
pt_br: Você deseja realmente finalizar a instalação agora?
ro: Doriți să părăsiți instalarea acum?
sl: Ali res želite zapustiti namestitev sedaj?
sq: Me të vërtetë doni ta lini instalimin tani?
sr: Да ли заиста желите да прекинете инсталацију сада?
sv: Vill du verkligen avsluta installationen nu?
tr: Yükleme işleminden vazgeçmek istiyor musunuz?
uk: Ви дійсно бажаєте перервати встановлення?
vi: Bạn có thật sự muốn thoát khỏi trình cài đặt không?
zh_hk: 你真的想現在退出安裝嗎？

source: Are you sure you want to erase the entire disk?
bg: Сигурни ли сте, че желаете да изтриете целия диск?
ca: Segur que voleu esborrar tot el disc?
da: Er du sikker på at du vil slette hele disken?
es: ¿Está seguro de querer borrar el disco entero?
et: Kas oled kindel, et tahad kustutada kogu ketta?
fi: Haluatko todella tyhjentää koko levyn?
fr: Voulez-vous vraiment effacer entièrement le disque ?
gl: Está seguro de querer borrar o disco enteiro?
he: האם ברצונך למחוק את הכונן כולו?
hu: Biztos benne, hogy törölni szeretné a teljes meghajtót?
id: Apakah anda yakin akan menghapus semua isi cakram?
is: Ertu viss um að þú viljir að öllu sé eytt út af disknum?
it: Cancellare veramente il disco?
lt: Ar tikrai norite ištrinti viską iš šios laikmenos?
lv: Vai esat pārliecināts, ka vēlaties dzēst visu disku?
nl: Weet u zeker dat u de gehele schijf wilt wissen?
oc: Sètz segur que volètz escafar entièrament lo disc ?
pt_br: Você tem certeza que quer apagar o disco todo?
ro: Sigur doriți să ștergeți tot discul?
sq: Jeni i sigurtë që dëshironi të fshini të gjithë diskun?
sr: Да ли сте сигурни да желите да избришете читав диск ?
sv: Är du säker på att du vill radera hela disken?
tr: Tüm diski silmek istediğinizden emin misiniz?

source: CD-Drive/Image
ar: اسطوانة/صورة اسطوانة
be: CD-Прылада/Вобраз
bg: CD Устройство/Образ
ca: Unitat de CD/imatge
cs: CD mechanika/Obraz
da: Cd-drev/aftryk
es: Unidad de CD/Imagen
et: CD-seade/tõmmis
eu: CD-Unitatea/Irudia
fi: CD-asema/levykuva
fr: Lecteur CD ou image disque
gl: Lector de CD/Imaxe
he: כונן/דמות תקליטור
hr: CD pogon/slika
hu: CD-meghajtó vagy lemezkép
id: Peranti-CD/Cetakan
is: Mynd eða geisladrif
it: Unità CD/Immagine
ja: CD ドライブ/イメージ
ko: CD-드라이브/이미지
lt: CD įrenginys/Atvaizdis
lv: CD ierīce/attēls
nl: cd-speler/image-bestand
oc: Lector CD o imatge disc
pt: Drive de CD/Imagem
pt_br: Drive de CD/Imagem
ro: Unitate CD / Imagine
sl: Slika/pogon CD
sq: CD-Drive/Imazh
sr: ЦД уређај/Слика
sv: Cd-enhet/avbildning
tr: CD-Sürücü/Kalıp
uk: Образ/Пристрій CD
vi: Ổ/Ảnh CD
zh_hk: 光碟機/映像檔

source: Image
ar: الصورة
be: Вобраз
bg: Образ
ca: Imatge
cs: Obraz
da: Aftryk
es: Imagen
et: Tõmmis
eu: Irudia
fi: Kuva
gl: Imaxe
he: תמונה
hr: Slika
hu: Kép
id: Cetakan
is: Mynd
it: Immagine
ja: イメージ
ko: 이미지
lt: Atvaizdis
lv: Attēls
nl: Image-bestand
oc: Imatge
pt: Imagem
pt_br: Imagem
ro: Imagine
sl: Slika
sq: Imazhi
sr: Слика
sv: Avbildning
tr: Görüntü
uk: Образ
vi: Tập tin ảnh
zh_hk: 映像檔

source: OS Version
ar: إصدارة نظام التشغيل
be: Вэрсія АС
bg: Версия на ОС
ca: Versió del SO
cs: Verze OS
es: Versión del S.O.
et: OS-i versioon
eu: SE Bertsioa
fi: Käyttöjärjestelmän versio
fr: Version du système d'exploitation
gl: Versión do sistema operativo
he: גרסת מערכת הפעלה
hr: Inačica OS-a
hu: OS verzió
id: Versi OS
is: Útgáfa stýrkierfis
it: Versione SO
ja: OSバージョン
ko: OS 버전
lt: OS versija
lv: OS versija
nl: OS-versie
oc: Version del sistèma operatiu
pt: Versão do SO
pt_br: Versão do SO
ro: Versiune SO
sl: Različica operacijskega sistema
sq: Versioni i OS
sr: Верзија ОС
sv: Operativsystemsversion
tr: İşletim Sistemi Sürümü
uk: Версія ОС
vi: Phiên bản HĐH
zh_hk: 作業系統版本

source: Size
ar: الحجم
be: Памер
bg: Големина
ca: Mida
cs: Velikost
da: Størrelse
es: Tamaño
et: Suurus
eu: Tamaina
fi: Koko
fr: Taille
gl: Tamaño
he: נפח
hr: Veličina
hu: Méret
id: Ukuran
is: Stærð
it: Dimensione
ja: サイズ
ko: 크기
lt: Dydis
lv: Izmērs
nl: Grootte
oc: Talha
pt: Tamanho
pt_br: Tamanho
ro: Mărime
sl: Velikost
sq: Përmasa
sr: Величина
sv: Storlek
tr: Boyut
uk: Розмір
vi: Dung lượng
zh_hk: 容量大小

source: Erase Disk
bg: Изтрий диск
ca: Esborra el disc
da: Slet disken
es: Borrar disco
et: Ketta kustutamine
fi: Tyhjennä levy
fr: Effacer le disque
gl: Borrar disco
he: מחיקת הכונן
hu: Meghajtó törlése
id: Hapus isi cakram
is: Eyða út af disknum
it: Cancella disco
lt: Išvalyti laikmeną
lv: Dzēst disku
nl: Schijf wissen
oc: Escafar lo disc
pt_br: Apagar disco
ro: Șterge discul
sq: Fshije Diskun
sr: Избриши Диск
sv: Radera disk
tr: Diski Sil

source: Device
ar: الجهاز
be: Прылада
bg: Устройство
ca: Dispositiu
cs: Zařízení
da: Enhed
es: Dispositivo
et: Seade
eu: Gailua
fi: Laite
fr: Périphérique
gl: Dispositivo
he: התקן
hr: Uređaj
hu: Eszköz
id: Piranti
is: Tæki
it: Dispositivo
ja: デバイス
ko: 장치
lt: Įrenginys
lv: Ierīce
nl: Apparaat
oc: Periferic
pt: Dispositivo
pt_br: Dispositivo
ro: Dispozitiv
sl: Naprava
sq: Pajisja
sr: Уређај
sv: Enhet
tr: Aygıt
uk: Пристрій
vi: Thiết bị
zh_hk: 裝置

source: Label
ar: التسمية
be: Этыкетка:
bg: Име
ca: Etiqueta
cs: Jmenovka
da: Mærkat
es: Etiqueta
et: Pealdis
eu: Etiketa
fi: Nimike
fr: Libellé
gl: Etiqueta
he: תווית
hr: Oznaka
hu: Címke
is: Nafn
it: Etichetta
ja: ラベル
ko: 레이블
lt: Žymė
lv: Etiķete
oc: Libellat
pt: Nome
pt_br: Rótulo
ro: Etichetă
sl: Oznaka
sq: Etiketa
sr: Ознака
sv: Etikett
tr: Etiket
uk: Мітка
vi: Nhãn đĩa
zh_hk: 標籤

source: Capacity
ar: السعة
be: Ёмістасьць
bg: Обем
ca: Capacitat
cs: Kapacita
da: Kapacitet
es: Capacidad
et: Maht
eu: Kapazitatea
fi: Kapasiteetti
fr: Capacité
gl: Capacidade
he: קיבולת
hr: Kapacitet
hu: Kapacitás
id: Kapasitas
is: Stærð
it: Capacità
ja: ディスク容量
ko: 용량
lt: Talpa
lv: Ietilpība
nl: Capaciteit
oc: Capacitat
pt: Capacidade
pt_br: Capacidade
ro: Capacitate
sl: Kapaciteta
sq: Kapaciteti
sr: Капацитет
sv: Kapacitet
tr: Kapasite
uk: Ємність
vi: Dung lượng
zh_hk: 容量

source: Free Space
ar: المساحة الخالية
be: Вольная прастора
bg: Свободно място
ca: Espai lliure
cs: Volné místo
da: Fri plads
es: Espacio libre
et: Vaba ruum
eu: Leku librea
fi: Vapaa tila
fr: Espace libre
gl: Espazo libre
he: שטח פנוי
hr: Slobodan prostor
hu: Szabad hely
id: Ruang Kosong
is: Laust pláss
it: Spazio libero
ja: 空き容量
ko: 여유 공간
lt: Laisva vieta
lv: Brīvā vieta
nl: Vrije ruimte
oc: Espaci liure
pt: Espaço Livre
pt_br: Espaço livre
ro: Spațiu liber
sl: Neuporabljen prostor
sq: Hapësira e Lirë
sr: Слободан простор
sv: Ledigt utrymme
tr: Boş Alan
uk: Вільне місце
vi: Không gian trống
zh_hk: 剩餘空間

source: Starting up...
ar: يبدأ...
be: Запуск...
bg: Стартиране...
ca: S'està iniciant...
cs: Spouští se...
da: Starter...
es: Iniciando...
et: Käivitamine...
eu: Abiarazten...
fi: Käynnistetään...
fr: Démarrage…
gl: A iniciar...
he: מתחיל...
hr: Pokretanje...
hu: Betöltés…
id: Memulai...
is: Ræsi...
it: Avvio...
ja: 起動しています...
ko: 시작...
lt: Paleidžiama...
lv: Startē...
nl: Opstarten…
oc: Aviada...
pt: A iniciar...
pt_br: Iniciando...
ro: Se pornește...
sl: Zaganjanje ...
sq: Duke nisur...
sr: Покретање...
sv: Startar upp...
tr: Başlatılıyor...
uk: Починаю...
vi: Đang khởi động...
zh_hk: 啟動中...

source: %d%% complete (%dm%ss remaining)
ar: اكتمل %d%% (بقي %dد%sث)
be: %d%% завершана (%dm%ss засталося)
bg: %d%% готови (остават %dм%sс)
ca: %d%% completat (resten %dm %ss)
cs: %d%% dokončeno (zbývá %dm%ss)
da: %d%% færdig (%dm%ss tilbage)
es: %d%% completado (faltan %dm%ss)
eu: %d%% osatuta (%dm%ss falta)
fi: %d%% valmis (%dm%ss jäljellä)
fr: %d%% accompli (%dm%ss restant)
gl: %d%% completado (faltan %dm%ss)
he: %d%% הושלמו (%dm%ss נותרו)
hr: %d%% dovršeno (preostalo %dm%ss)
hu: %d%% kész (%d perc %s másodperc van hátra)
id: %d%% selesai (%dm%ss tersisa)
is: %d%% komið (%dm%ss eftir)
it: %d%% completato (%d min e %s sec rimanenti)
ja: %d%% 完了 (残り %d 分 %s 秒)
ko: %d%% 완성함 (%dm%ss 남음)
lt: %d%% baigta (liko %d min %s s)
lv: %d%% pabeigti (atlicis %dm%ss)
nl: %d%% voltooid (%dm%ss resterend)
oc: %d%% acomplit (demòra %dm%ss)
pt: %d%% completado (faltam %dm%ss)
pt_br: %d%% concluído (restando %dm%ss)
ro: %d%% complet (mai durează %dm%ss)
sl: %d%% končano (preostaja %dm%ss)
sq: %d%% kompletuar (%dm%ss ngelen)
sr: %d%% је урађено (%dm%ss преостаје)
sv: %d%% färdigt (%dm%ss återstår)
tr: %%%d tamamlandı (kalan süre %dm%ss)
uk: %d%% завершено (%dm%ss залишилось)
vi: %d%% hoàn tất (còn lại %d phút %s giây)
zh_hk: %d%% 完成（剩餘 %d 分 %s 秒）

source: %d%% complete
ar: %d%% مكتمل
be: %d%% зроблена
bg: %d%% завършени
ca: %d%% completat
cs: %d%% dokončeno
da: %d%% færdig
es: %d%% completado
et: %d%% valmis
eu: %d%% osatuta
fi: %d%% valmis
fr: %d%% accompli
gl: %d%% completado
he: %d%% הושלם
hr: %d%% dovršeno
hu: %d%% kész
id: %d%% selesai
is: %d%% búið
it: %d%% completato
ja: %d%% 完了
ko: %d%% 완료됨
lt: %d%% baigta
lv: %d%% pabeigti
nl: %d%% compleet
oc: %d%% acomplit
pt: %d%% completo
pt_br: %d%% concluído
ro: %d%% complet
sl: %d%% končano
sq: %d%% u kompletua
sr: %d%% готово
sv: %d%% färdigt
tr: %%%d tamamlandı
uk: %d%% завершено
vi: đã xong %d%%
zh_hk: %d%% 完成

source: To try or install Ubuntu from a removable disk, it needs to be set up as a startup disk.
be: Каб паспрабаваць усталяваць Ubuntu са зьменнага дыска, ён мусіць быць пазначаны як загрузачны.
bg: За да опитате да инсталирате Убунту от сменяем диск, той трябва да се настрои като стартиращ.
ca: Per a provar o instal·lar l'Ubuntu des d'un disc extraïble, cal configurar-lo com a disc d'arrencada.
cs: Pro vyzkoušení či instalaci Ubuntu z výměnného disku musí být tento disk nastaven jako spouštěcí.
da: For at prøve eller installere Ubuntu fra en flytbar disk, skal den være oprettet som en startdisk.
es: Para probar o instalar Ubuntu desde un disco extraíble, es necesario establecerlo como disco de arranque.
et: Et Ubuntut proovida või paigaldada eemaldatavalt andmekandjalt, peab see olema seadistatud käivituskettana.
fi: Irrotettava levy tulee valmistella toimivaksi käynnistyslevyksi, jotta siltä voidaan kokeilla tai asentaa Ubuntu.
fr: Pour essayer ou installer Ubuntu depuis un disque amovible, il doit être défini comme disque de démarrage.
gl: Para probar ou instalar Ubuntu desde un disco extraíbel , é necesario estabelecelo como disco de arranque.
he: בכדי לנסות או להתקין את אובונטו מתוך התקן נייד, יש צורך בהגדרת תקליטור אתחול.
hr: Da biste isprobali ili instalirali Ubuntu s prijenosnog diska, potrebno ga je podesiti kao disk za pokretanje.
hu: Az Ubuntu cserélhető meghajtóról való kipróbálásához vagy telepítéséhez azt először indítómeghajtóvá kell tenni.
id: Untuk mencoba atau memasang Ubuntu dari disk yang mudah dipindahkan, perlu diatur sebagai disk startup
it: Per provare o installare Ubuntu da un disco rimovibile, questo deve essere impostato come disco di avvio.
ja: リムーバブルディスクから Ubuntu を試したりインストールするには、スタートアップ・ディスクとして設定する必要があります。
ko: 이동식 디스크에서 우분투를 사용하거나 설치하실려면 시동디스크로 설정되어야 합니다.
lt: Ubuntu Linux bandymui ar diegimui iš keičiamosios laikmenos reikia ją nustatyti kaip paleidžiamąją BIOS nustatymuose.
lv: Lai izmēģinātu vai instalētu Ubuntu no izņemamā diska, tam jābūt iestatītam kā startējamam.
nl: Om Ubuntu te proberen of te installeren vanaf een verwisselbare schijf, moet het medium daarvoor ingesteld worden.
oc: Per ensajar o installar Ubuntu dempuèi un disc amovible, deu èsser definit coma disc d'aviada.
pt: Para experimentar ou instalar o Ubuntu a partir de um disco removível, é necessário que seja configurado como disco de arranque.
pt_br: Para testar ou instalar Ubuntu de um disco removível, é necessário configurar tal disco como de inicialização.
ro: Pentru a încerca sau instala Ubuntu de pe un disc portabil, trebuie să-l configurați ca disc de pornire.
sl: Za preizkus ali namestitev Ubuntu-ja z odstranljivega diska, mora le-ta biti izbran kot zagonski disk.
sq: Për tu përpjekur ta nisni Ubuntu nga një disk i lëvizshëm, ai duhet krijuar si një disk i lëvizshëm.
sr: Да бисте пробали или инсталирали Убунту са преносивог диска, потребно је да исти поставите као диск за покретање.
sv: För att testa eller installera Ubuntu från en flyttbar disk så måste den konfigureras som en uppstartsdisk.
tr: Kaldırılabilir bir diskten Ubuntu'yu denemek ya da kurmak için, onu bir başlangıç diski olarak düzenlemek gerekir.
uk: Для того, щоб спробувати або встановити Ubuntu із знімного диска, його потрібно налаштувати у якості завантажувального диска.
vi: Muốn thử hoặc cài đặt Ubuntu từ một ổ tháo được, cần cấu hình nó để khởi động đượ máy tính.
zh_hk: 從可移除式磁碟嘗試、或者安裝 Ubuntu，它需要被設為啟動磁碟。

source: Source disc image (.iso) or CD:
ar: مصدر صورة القرص (.iso) أو الاسطوانة:
be: Вобраз зыходнага дыску (.iso) або CD
bg: Източник на образ на диск (.iso) или CD:
ca: Imatge de disc (.iso) o CD d'origen:
cs: Zdrojový obraz disku (.iso) nebo CD:
da: Kildediskaftryk (.iso) eller cd:
es: CD o imagen (.iso) de origen:
et: Lähteplaadi tõmmis (.iso) või CD:
eu: Jatorrizko disko-irudia (.iso) edo CDa:
fi: Lähdelevykuva (.iso) tai CD:
fr: Image du disque source (.iso) ou CD :
gl: Imaxe de disco (.iso) ou CD de orixe:
he: דמות תקליטור המקור (.iso) או תקליטור:
hr: Izvorna slika diska (.iso) ili CD:
hu: Forrás lemezkép (.iso) vagy CD:
id: Sumber cetakan cakram (.iso): atau CD:
is: Mynd (.iso) eða geisladiskur sem á að nota:
it: Immagine disco (.iso) o CD:
ja: インストール元ディスクイメージ(.iso)またはCD:
ko: 원본 디스크 이미지 (.iso) 혹은 CD:
lt: Linux CD/DVD atvaizdžio failas (.iso) ar įrenginys su Linux CD/DVD:
lv: Avota diska attēls (.iso) vai CD:
nl: Image-bestand (.iso) of cd:
oc: Imatge du disc font (.iso) o CD :
pt: Ficheiro de origem (imagem .iso) ou CD:
pt_br: Imagem de disco (.iso) ou CD de origem:
ro: Sursă imaginie (.iso) sau CD:
sl: Izvorna slika diska (.iso) ali CD:
sq: Imazhi i burimit (.iso) ose CD:
sr: Изворна слика диска (.iso) или ЦД:
sv: Källskivsavbildning (.iso) eller CD:
tr: Kaynak disk kalıbı (.iso) ya da CD:
uk: Образ диску (.iso) або CD:
vi: Tập tin ảnh đĩa nguồn (.iso) hoặc CD:
zh_hk: 來源光碟映像檔（.iso）或是 CD：

source: Other...
ar: أخرى...
be: Іншае...
bg: Друг...
ca: Altre...
cs: Další...
da: Andet...
es: Otro...
et: Muu...
eu: Beste batzuk...
fi: Muu...
fr: Autre...
gl: Outro...
he: אחר...
hr: Ostalo
hu: Egyéb…
id: Lainnya...
is: Annað...
it: Altro...
ja: その他...
ko: 찾아보기...
lt: Kitas…
lv: Cits...
nl: Overig…
oc: Autres...
pt: Outro...
pt_br: Outro...
ro: Altă sursă...
sl: Drugo ...
sq: Tjetër...
sr: Остало...
sv: Annat...
tr: Diğer...
uk: Інший…
vi: Khác...
zh_hk: 其他…
