Repository: bopopescu/usb-creator-patches
Catalog: po/*.po
Languages: ar, be, bg, ca, cs, da, es, et, eu, fi, fr, gl, he, hr, hu, id, is, it, ja, ko, lt, lv, nl, oc, pt, pt_br, ro, sl, sq, sr, sv, tr, uk, vi, zh_hk

source: Stored in reserved extra space
ar: مخزنة في مساحة استعادة خارجية
be: Захаваны ў вылучанай дыскавай прасторы
bg: Съхранени в резервирано допълнително място
ca: Es desaran en un espai reservat addicional
cs: uložena na speciálně vytvořeném místě
da: Gemt på reserveret ekstra plads
es: Se guardarán en un espacio reservado adicional
et: Säilitatakse reserveeritud lisaruumis
eu: Leku extran gorde
fi: Tallennettu varattuun lisätilaan
fr: Enregistrés sur un espace réservé supplémentaire
gl: Almacenados nun espazo adicional reservado
he: יאוחסנו בנפח שמור נוסף
hr: Spremljene u rezerviranom dodatnom prostoru
hu: Tárolás a fenntartott szabad helyen
id: Disimpan dalam ruang tambahan
is: Ég vil taka frá pláss á lyklinum fyrir ný gögn og stillingar:
it: Salvati su spazio aggiuntivo riservato
ja: データ保存領域を確保し、行われた変更を保存する
ko: 별도로 마련된 공간에 저장됩니다
lt: Saugomi papildomoje rezervuotoje vietoje pasirinktoje laikmenoje
lv: Saglabāti speciāli atvēlētā vietā
nl: Bewaard worden in gereserveerde extra ruimte
oc: Enregistrats sus un espaci reservat suplementari
pt: Gravado no espaço extra reservado
pt_br: Armazenados no espaço adicional reservado
ro: Salvate în spațiul suplimentar rezervat
sl: Shranjeni v posebnem rezerviranem prostoru
sq: U ruajt në hapësirën ekstra të rezervuar
sr: Сачувани у додатном простору
sv: Lagrade i reserverat extrautrymme
tr: Ayrılan ek boş alan içine kaydet
uk: Збережені в зарезервованому місці
vi: Lưu vào không gian thêm đã dự trữ
zh_hk: 存放在保留的額外空間

source: Please run this program as an administrator to continue.
ar: من فضلك شغل هذا البرنامج بصلاحيات المدير.
be: Каб працягнуць, урухомьце гэтую праграму ад імя адміністратара.
bg: За да продължите, моля изпълнете тази програма като администратор.
ca: Executeu aquest programa com a administrador per a continuar.
cs: Pro pokračování spusťte tento program jako administrátor.
da: Kør venligst dette program som en administrator for at fortsætte.
es: Ejecute este programa como administrador para continuar.
et: Jätkamiseks palun käivita see programm administraatorina.
eu: Jarraitzeko, administratzaile bezala exekutatu ezazu programa hau.
fi: Suorita tämä ohjelma ylläpitäjänä jatkaaksesi.
fr: Veuillez exécuter ce programme en tant qu'administrateur pour pouvoir continuer.
gl: Execute este programa como administrador para continuar.
he: יש להריץ את תוכנה זו כמנהל בכדי להמשיך.
hr: Za nastavak, molim pokrenite ovaj program kao administrator.
hu: Kérem, az alkalmazás adminisztrátorként futtassa a folytatáshoz.
id: Silakan jalankan program ini sebagai seorang administrator untuk melanjutkan.
is: Keyrðu þetta forrit sem kerfisstjóri til að halda áfram.
it: Eseguire questo programma come utente amministratore per continuare.
ja: 続けるには、このプログラムを管理者として実行してください。
ko: 계속하려면 관리자 계정으로 이 프로그램을 실행시키십시요.
lt: Norėdami tęsti, paleiskite šią programą kaip administratorius.
lv: Lai turpinātu, lūdzu, palaidiet šo programmu kā administrators.
nl: Voer dit programma uit als een beheerder om verder te gaan.
oc: Executatz aqueste programa en tant qu'administrator per poder contunhar.
pt: Por favor execute este programa como administrador para continuar.
pt_br: Por favor execute este programa como um administrador para continuar.
ro: Pentru a putea continua, porniți acest program ca administrator.
sl: Program zaženite kot skrbnik.
sq: Ju lutemi ta nisni këtë program si një administrator për të vazhduar.
sr: Да бисте наставили покрените овај програм као администратор.
sv: Kör detta program som en administratör för att fortsätta.
tr: Lütfen devam etmek için bu programı bir yönetici olarak çalıştırın.
uk: Необхідно запустити цю програму з правами адміністратора.
vi: Vui lòng chạy chương trình này với quyền quản trị để tiếp tục.
zh_hk: 請以管理員身份執行此程式以繼續。

source: Administrator privileges required
ar: تحتاج لصلاحيات المدير
be: Патрабуюцца правы адміністратара
bg: Необходими са права на администратор.
ca: Calen privilegis d'administrador
cs: Jsou požadována oprávnění administrátora.
da: Administratorrettigheder er påkrævet
es: Se necesitan privilegios de administrador
et: Vajalikud on administraatori õigused
eu: Administratzaile-baimenak behar
fi: Järjestelmän ylläpito-oikeudet vaaditaan.
fr: Des privilèges administratif sont requis
gl: Requírense privilexios de administrador
he: דרושות פריוילגיות מנהל
hr: Potrebne su administratorske ovlasti
hu: Adminisztráltori jogok szükségesek
id: Peran sebagai administrator diperlukan
is: Kerfisstjóraheimilda er krafist
it: Necessari i privilegi di amministratore
ja: 管理者権限が必要です
ko: 관리자 권한이 필요함
lt: Reikalingos administratoriaus privilegijos
lv: Vajadzīgas administratora privilēģijas
nl: Beheersrechten vereist
oc: De privilègis administratius son requerits
pt: Os privilégios de Administrador são requeridos
pt_br: Privilégios de administrador são necessários
ro: Sunt necesare privilegii de administrare
sl: Potrebne so skrbniške pravice
sq: Kërkohen privilegje administratori
sr: Неопходна су администраторска овлашћења
sv: Administrativ behörighet krävs
tr: Yönetici yetkileri gerekli
uk: Необхідні права адміністратора
vi: Yêu cầu phải có quyền quản trị
zh_hk: 需要有管理員權力

source: An unhandled exception occurred: %s
ar: حدث استثناء غير متوقع: %s
be: Неапрацаванае выключэньне: %s
bg: Възникна необработено изключение: %s
ca: S'ha produït una excepció no controlada: %s
cs: Došlo neošetřené výjimce: %s
da: Der opstod en uhåndteret undtagelse: %s
es: Ocurrió una excepción no manejada: %s
et: Esines käsitsematu erandlik olukord: %s
eu: Salbuespen kudeaezina gertatu da: %s
fi: Tapahtui käsittelemätön poikkeus: %s
fr: Une erreur irrécupérable est survenue : %s
gl: Produciuse unha excepción non xestionada: %s
he: ארעה חריגה בלתי מטופלת: %s
hr: Pojavila se nepodržana iznimka: %s
hu: Kezeletlen kivétel: %s
id: Eksepsi yang tidak tertangani terjadi: %s
it: Si è verificata un'eccezione non gestita: %s
ja: 未処理例外が発生しました： %s
ko: 다루어지지 않는 예외상황이 발생됨: %s
lt: Įvyko neapdorojamoji išimtinė situacija: %s
lv: Parādījās nepārvaldīts izņēmums: %s
nl: Een unhandled exception trad op: %s
oc: Una error irrecuperabla s'es producha : %s
pt: Ocorreu uma excepção não manipulada: %s
pt_br: Ocorreu uma exceção: %s
ro: A apărut o excepție negestionată: %s
sl: Prišlo je do neobravnavane izjeme: %s
sq: Ndodhi një përjashtim i pa kontrolluar: %s
sr: Дошло је до неконтролисаног изузетка: %s
sv: Ett ohanterat undantag inträffade: %s
tr: Çözülemeyen kural dışı bir durum oluştu. %s
uk: Сталася якась помилка: %s
vi: Có ngoại lệ không được bắt: %s
zh_hk: 發生一個未處理的例外： %s

source: Error
ar: عطل
be: Памылка
bg: Грешка
cs: Chyba
da: Fejl
et: Tõrge
eu: Errorea
fi: Virhe
fr: Erreur
gl: Erro
he: שגיאה
hr: Greška
hu: Hiba
id: Kesalahan
is: Villa
it: Errore
ja: エラー
ko: 오류
lt: Klaida
lv: Kļūda
nl: Fout
pt: Erro
pt_br: Erro
ro: Eroare
sl: Napaka
sq: Gabim
sr: Грешка
sv: Fel
tr: Hata
uk: Помилка
vi: Lỗi
zh_hk: 錯誤
