Repository: bopopescu/usb-creator-patches
Catalog: po/*.po
Languages: ar, be, bg, ca, cs, da, es, et, eu, fi, fr, gl, he, hr, hu, id, is, it, ja, ko, lt, lv, nl, oc, pt, pt_br, ro, sl, sq, sr, sv, tr, uk, vi, zh_hk

source: Could not move syslinux files in "%s": %s. Maybe "%s" is not an Ubuntu image?
bg: Не мога да преместя syslinux файловете в "%s": %s. Може би "%s" не е Убунту имидж?
ca: No s'han pogut moure els fitxers syslinux de «%s»: %s. Pot ser que «%s» no sigui una imatge de l'Ubuntu?
cs: Nelze přesunout systémové soubory Linuxu do "%s": %s. Je možné, že soubor "%s" není obraz disku Ubuntu.
da: Kunne ikke flytte syslinux filer i "%s": %s. Måske er "%s" ikke et Ubuntu-aftryk?
es: No se pueden mover los archivos syslinux en «%s»: %s. ¿Puede que «%s» no sea una imagen de Ubuntu?
et: Syslinux failide liigutamine kohas "%s" pole võimalik: %s. Võib-olla pole "%s" Ubuntu tõmmis?
fi: Syslinux-tiedostoja ei voitu siirtää kohteessa "%s": %s. Oletko varma, että "%s" on Ubuntu-levykuva?
fr: Impossible de déplacer les fichiers syslinux de « %s » : %s. « %s » n'est peut-être pas une image Ubuntu.
gl: Non se poden mover os ficheiros syslinux en «%s»: %s. Pode ser que «%s» no sexa unha imaxe de Ubuntu?
he: לא ניתן להעביר את קובצי ה־syslinux אל "%s": %s. היתכן כי "%s" אינו קובץ תמונה של אובונטו?
hr: Premještanje syslinux datoteka u "%s" nije uspjelo: %s. Možda "%s" nije Ubuntu slika?
hu: Nem sikerült mozgatni a syslinux fájlokat a(z) „%s” helyről: %s. A(z) „%s” talán nem is Ubuntu lemezkép?
id: Tidak bisa memindahkan berkas-berkas syslinux dalam "%s": %s. Mungkin "%s" bukan sebuah cetakan Ubuntu?
it: Impossibile spostare i file syslinux in «%s»: %s. Forse «%s» non è un'immagine di Ubuntu.
ja: "%s": %s にある syslinux ファイルを移動できませんでした。"%s" は Ubuntu イメージでない可能性があります。
ko: "%s"에 있는 syslinux 파일을 옮길 수 없음: %s. "%s"은(는) Ubuntu 이미지가 아닐 수 있습니다.
lt: Nepavyko perkelti syslinux failų į „%s“: %s. Galbūt „%s“ nėra Ubuntu atvaizdis?
lv: Neizdevās pārvietot syslinux failus "%s": %s. Varbūt "%s" nav Ubuntu sistēmas attēls?
nl: Kon syslinux-bestanden in "%s" niet verplaatsen: %s. Wellicht is "%s" geen Ubuntu-image-bestand?
oc: Impossible de desplaçar los fichièrs syslinux de « %s » : %s. Benlèu que « %s » es pas un imatge Ubuntu.
pt: Impossível mover os ficheiros syslinux em "%s": %s. Talvez "%s" não será uma imagem do Ubuntu?
pt_br: Não foi possível mover arquivos syslinux em "%s": %s. Talvez "%s" não é uma imagem do Ubuntu?
ro: Nu s-au putut muta fișierele syslinux în „%s”: %s. Poate „%s” nu este o imagine Ubuntu?
sl: Bi bilo mogoče premakniti datotek syslinux v "%s": %s. Morda "%s" ni slika Ubuntuja?
sq: Nuk mund t'i lëviz skedarët syslinux tek "%s": %s. Ndoshta "%s" nuk është një imazh Ubuntu?
sr: Немогуће је пребацити сислинукс датотеку у "%s": %s. Можда "%s" није Убунту слика?
sv: Kunde inte flytta syslinux-filer i "%s": %s. Kanske är inte "%s" en Ubuntu-avbildning?
tr: "%s": %s deki syslinux dosyalarını taşıyamadı. "%s" bir Ubuntu kalıbı olmayabilir mi?
uk: Неможливо перемістити файли syslinux в "%s": %s. Може "%s" не образ Ubuntu?
vi: Không di chuyển được các tệp syslinux trong "%s": %s. Có thể "%s" không phải là một tệp ảnh Ubuntu?
zh_hk: 無法移動「%s」內的 syslinux 檔案：%s。或許「%s」不是 Ubuntu 映像檔？

source: Creating a persistence file...
ar: ينشئ ملفا ثابتا...
be: Стварэньне файла захаваньняў...
bg: Създаване на запазващ файл...
ca: S'està creant un arxiu de dades permanents...
cs: Vytváří se trvalý soubor...
da: Opretter en bevaringsfil...
es: Creando un archivo de persistencia...
et: Andmepüsimise faili loomine...
eu: Persistentzia-fitxategia sortzen...
fi: Luodaan pysyväistiedostoa...
fr: Création d'un fichier persistant…
gl: A crear un ficheiro persistente...
he: יוצר קובץ התמדה...
hr: Stvaranje datoteke dosljednosti...
hu: Állapottartó fájl létrehozása…
id: Membuat sebuah berkas persistensi...
is: Bý til varanlega skrá...
it: Creazione file persistente...
ja: 永続的ファイルを作成しています...
ko: 지속 파일 생성중...
lt: Kuriamas papildomai rezervuotos vietos failas...
lv: Izveido pastāvīgo failu...
nl: Permanent bestand aanmaken…
oc: Creacion d'un fichièr persistent…
pt: A criar um ficheiro inamovível...
pt_br: Criando um arquivo de persistência...
ro: Se creează un fișier de persistență...
sl: Ustvarjanje stalne datoteke ...
sq: Duke krijuar një skedar qëndrueshmërie...
sr: Креирање трајне датотеке...
sv: Skapar en bestående fil...
tr: Devamlılık dosyası oluşturuluyor...
uk: Створення файлу віртуального середовища системи...
vi: Đang tạo một tệp lưu lại số liệu...
zh_hk: 建立永久性檔案中...

source: Creating an ext2 filesystem in the persistence file...
ar: ينشئ نظام ملفات ext2 في الملف الثابت...
be: Стварэньне файлавай cыcтэмы ext2 у файле захаваньняў...
bg: Създаване на ext2 файлова система в запазващия файл...
ca: S'està creant un sistema de fitxers ext2 al fitxer de dades permanents...
cs: Vytváří se souborový systém ext2 v souboru...
da: Opretter et ext2-filsystem i bevaringsfilen...
es: Creando un sistema de archivos ext2 en el archivo de persistencia...
et: Ext2 failisüsteemi loomine andmepüsimise faili...
eu: Ext2 fitxategi-sistema sortzen persistentzia-fitxategian...
fi: Luodaan ext2-tiedostojärjestelmää pysyväistiedostoon...
fr: Création d'un système de fichiers ext2 dans le fichier persistant…
gl: A crear un sistema de ficheiros ext2 no ficheiro persistente...
he: יוצר מערכת קבצים ext2 בתוך קובץ ההתמדה...
hr: Stvaranje ext2 datotečnog sustava u datoteci dosljednosti...
hu: Ext2 fájlrendszer létrehozása az állapottartó fájlban…
id: Membuat sebuah sistem berkas ext2 pada berkas persistensi...
is: Bý til ext2 skráakerfi í varanlegu skránni...
it: Creazione di un file system ext2 nel file persistente...
ja: 永続的ファイルにext2ファイルシステムを作成しています...
ko: ext2 파일시스템을 지속 파일에 생성중...
lt: Kuriama ext2 failų sistema papildomos vietos faile...
lv: Izveido ext2 failsistēmu pastāvīgajā failā...
nl: ext2-bestandssysteem aanmaken in het permanente bestand…
oc: Creacion d'un sistèma de fichièrs ext2 dins lo fichièr persistent…
pt: A criar um sistema de ficheiros ext2 no ficheiro inamovível...
pt_br: Criando um sistema de arquivos ext2 no arquivo de persistência...
ro: Se creează un sistem de fișiere ext2 în fișierul de persistență...
sl: Ustvarjanje datotečnega sistema ext2 v stalni datoteki ...
sq: Duke krijuar sistemin e skedarëve ext2 në skedarin e qëndrueshmërisë...
sr: Креирање 'ext2' система датотеки у трајној датотеци...
sv: Skapar ett ext2-filsystem i den bestående filen...
tr: Devamlılık dosyası içinde ext2 dosya sistemi oluşturuluyor...
uk: Створення файлової системи ext2 в файлі віртуального середовища...
vi: Đang tạo hệ thống tệp dạng ext2 trong tệp lưu lại số liệu...
zh_hk: 在永久性檔案內建立 ext2 檔案系統中...

source: Finishing...
bg: Завършване…
ca: S'està acabant...
da: Færdiggør...
es: Finalizando...
et: Lõpetamine...
fi: Viimeistellään...
fr: Finalisation...
gl: Rematando...
he: בהליכי סיום...
hu: Befejezés…
id: Menyelesaikan...
is: Slæ botn í þetta...
it: Chiusura...
ja: 終了しています...
lt: Baigiama...
lv: Biedz...
nl: Voltooien…
oc: Finalizacion...
pt_br: Concluindo...
ro: În curs de finalizare...
sq: Duke Përfunduar...
sr: Завршавам...
sv: Färdigställer...
tr: Tamamlanıyor...

source: Writing disk image...
ar: يكتب صورة القرص...
be: Запiс вобраза...
bg: Записване на образа...
ca: S'està escrivint la imatge del disc...
cs: Zapisuje se obraz disku...
da: Skriver diskaftryk...
es: Escribiendo imagen de disco...
et: Kettatõmmise kirjutamine...
eu: Disko-irudia idazten...
fi: Kirjoitetaan levykuvaa...
fr: Écriture de l'image disque…
gl: A escribir a imaxe de disco...
he: כותב תמונת דיסק...
hr: Zapisivanje slike diska...
hu: Lemezkép írása…
id: Menulisi cetakan cakram...
is: Skrifa diskamynd...
it: Scrittura immagine disco...
ja: ディスクイメージを書き込んでいます...
ko: 디스크 이미지 쓰는중...
lt: Rašomas disko atvaizdis...
lv: Raksta diska attēlu...
nl: Image-bestand schrijven…
oc: Escritura de l'imatge disc…
pt: A escrever a imagem no disco...
pt_br: Gravando imagem do disco...
ro: Se scrie imaginea discului...
sl: Zapisovanje slike...
sq: Duke shkruajtur imazhin e diskut...
sr: Записивање слике диска...
sv: Skriver diskavbildning...
tr: Disk görüntüsü yazılıyor...
uk: Створення образу диска
vi: Đang ghi tệp ảnh...
zh_hk: 寫入磁碟映像檔中...

source: Could not write the disk image (%s) to the device (%s).
ar: تعذّر كتابة صورة القرص (%s) على الجهاز (%s).
be: Не атрымоўваецца запiсаць вобраз (%s) на прыладу (%s).
bg: Образът не може да се запише (%s) на устройството (%s).
ca: No s'ha pogut escriure la imatge de disc (%s) al dispositiu (%s).
cs: Obraz disku (%s) nelze zapsat na zařízení (%s).
da: Kunne ikke skrive diskaftrykket (%s) til enheden (%s).
es: No se puede escribir la imagen del disco (%s) en el dispositivo (%s).
et: Kettatõmmise (%s) kirjutamine seadmele (%s) pole võimalik.
eu: Ezin izan da (%s) disko-irudia idatzi (%s) gailuan.
fi: Levykuvaa (%s) ei voi kirjoittaa laitteelle (%s).
fr: Impossible d'écrire l'image disque (%s) sur le périphérique (%s)
gl: Non se puido escribir a imaxe do disco (%s) no dispositivo (%s).
he: לא ניתן לכתוב את תמונת הדיסק (%s) להתקן (%s).
hr: Zapisivanje slike diska (%s) na uređaj (%s) nije uspjelo.
hu: „%s” képfájl „%s” lemezre való írása sikertelen.
id: Tidak dapat menulis cetakan cakram (%s) ke piranti (%s).
is: Gat ekki skrifað diskamyndina (%s) á tækið (%s).
it: Impossibile scrivere l'immagine del disco (%s) sul dispositivo (%s).
ja: ディスクイメージ (%s) をデバイス (%s) に書き込めません。
ko: 디스크 이미지 (%s) 를(을) 장치 (%s) 에 쓸수가 없습니다.
lt: Nepavyko įrašyti disko atvaizdžio (%s) į įrenginį (%s).
lv: Neizdevās ierakstīt diska attēlu (%s) ierīcē (%s).
nl: Kon het image-bestand (%s) niet naar het apparaat (%s) schrijven.
oc: Impossible d'escriure l'imatge disc (%s) sul periferic (%s)
pt: Não foi possível escrever a imagem (%s) na unidade (%s).
pt_br: Não foi possível escrever a imagem de disco (%s) para o dispositivo (%s).
ro: Nu s-a putut scrie imaginea de disc (%s) pe dispozitivul (%s).
sl: Slike diska (%s) ni bilo mogoče zapisati na napravo (%s).
sq: Nuk mund të shkruaj imazhin e diskut (%s) në pajisjen (%s).
sr: Није могуће записати слику диска (%s) на уређај (%s).
sv: Kunde inte skriva diskavbildningen (%s) till enheten (%s).
tr: Disk görüntüsü (%s), aygıta (%s) yazılamadı.
uk: Не можу записати образ диска (%s) на пристрій (%s).
vi: Không ghi được tệp ảnh (%s) vào thiết bị (%s).
zh_hk: 無法寫入磁碟映像檔（%s）至裝置（%s）。

source: Removing files...
ar: يُزيل الملفات...
be: Выдаленьне файлаў...
bg: Премахване на файлове...
ca: S'estan eliminant els fitxers...
cs: Odstraňují se soubory...
da: Fjerner filer...
es: Eliminando archivos...
et: Failide eemaldamine...
eu: Fitxategiak kentzen...
fi: Poistetaan tiedostoja...
fr: Suppression des fichiers...
gl: A eliminar os ficheiros...
he: מסיר קבצים...
hr: Uklanjanje datoteka...
hu: Fájlok eltávolítása…
id: Menghapus berkas...
is: Fjarlægi skrár...
it: Rimozione dei file...
ja: ファイルを削除しています...
ko: 파일 제거...
lt: Šalinami failai...
lv: Izņem failus...
nl: Bestanden verwijderen…
oc: Supression dels fichièrs...
pt: A remover ficheiros...
pt_br: Removendo arquivos...
ro: Se șterg fișierele...
sl: Odstranjevanje datotek ...
sq: Duke hequr skedarët...
sr: Уклањам датотеке...
sv: Tar bort filer...
tr: Dosyalarda siliniyor...
uk: Вилучення файлів...
vi: Đang loại bỏ tệp...
zh_hk: 移除檔案中...

source: Copying files...
ar: ينسخ الملفات...
be: Капіяваньне файлаў...
bg: Копиране на файлове...
ca: S'estan copiant els fitxers...
cs: Kopírují se soubory...
da: Kopierer filer...
es: Copiando archivos...
et: Failide kopeerimine...
eu: Fitxategiak kopiatzen...
fi: Kopioidaan tiedostoja...
fr: Copie des fichiers...
gl: A copiar os ficheiros...
he: מעתיק קבצים...
hr: Kopiranje datoteka...
hu: Fájlok másolása…
id: Menyalin berkas...
is: Afrita skrár...
it: Copia dei file...
ja: ファイルをコピーしています...
ko: 파일 복사 중...
lt: Kopijuojami failai...
lv: Kopē failus...
nl: Bestanden kopiëren…
oc: Còpia dels fichièrs...
pt: A copiar ficheiros...
pt_br: Copiando arquivos...
ro: Se copiază fişierele...
sl: Kopiranje datotek ...
sq: Duke kopjuar skedarët...
sr: Копирам датотеке...
sv: Kopierar filer...
tr: Dosyalar kopyalanıyor...
uk: Копіювання файлів...
vi: Đang chép tệp...
zh_hk: 複製檔案中...

source: md5 checksums do not match.
ar: تلبيدات md5 لا تتطابق.
be: Не супадаюць кантрольныя сумы md5...
bg: md5 сумите не съвпадат.
ca: Les sumes de verificació md5 no coincideixen.
cs: Kontrolní součty md5 nesouhlasí.
da: md5-tjeksummer er ikke ens.
es: la suma de comprobación md5 no coincide.
et: Md5 kontrollsummad ei klapi.
eu: md5 checksum-ak ez datoz bat.
fi: md5-tarkistussummat eivät täsmää.
fr: Les sommes de contrôle MD5 ne concordent pas.
gl: As sumas de comprobación md5 non coinciden.
he: מספרי ה־md5 אינם תואמים.
hr: md5 vrijednost se ne podudara.
hu: Az md5 összegek nem egyeznek.
id: md5 checksums tidak sama.
is: md5 prófsummurnar passa ekki.
it: I codici di controllo MD5 non corrispondono.
ja: md5チェックサムが一致しません。
ko: md5 체크섬이 맞지 않습니다.
lt: kontrolinės sumos (md5) nesutampa.
lv: md5 kontrolsummas nesakrīt.
nl: md5-controlesommen komen niet overeen.
oc: Las somas de contraròtle MD5 concòrdan pas.
pt: md5 checksums não coincidem.
pt_br: checksums md5 não conferem.
ro: Sumele de control md5 nu se potrivesc.
sl: kontrolne vsote md5 se ne ujemajo.
sq: md5 checksums nuk përputhen.
sr: 'md5' суме-провере се не подударају.
sv: md5-kontrollsummorna stämmer inte.
tr: md5 sağlama toplamı sonucu eşit değil.
uk: Контрольні суми md5 не збігаються.
vi: Tổng kiểm md5 không khớp
zh_hk: MD5 校驗和並不一致。

source: Could not read from %s
ar: تعذّرت القراءة من %s
be: Не атрымоўваецца чытаць з %s
bg: Не може да се прочете от %s
ca: No s'ha pogut llegir de %s
cs: Nelze číst z %s
da: Kunne ikke læse fra %s
es: No se puede leer %s
et: %s-st lugemine pole võimalik
eu: Ezin izan da %s-tik irakurri
fi: Lukeminen ei onnistu kohteesta %s
fr: Impossible de lire sur %s
gl: Non se puido ler %s
he: לא ניתן לקרא מ־%s
hr: Čitanje s %s nije moguće
hu: „%s” nem olvasható
id: Tidak dapat membaca dari %s
is: Gat ekki lesið af %s
it: Impossibile leggere da %s
ja: %s から読み込めません
ko: %s 을 읽을수 없습니다
lt: Nepavyko perskaityti iš %s
lv: Neizdevās nolasīt no %s
nl: Kon niet lezen van %s
oc: Impossible de legir sus %s
pt: Não foi possível ler de %s
pt_br: Não foi possível ler de %s
ro: Nu s-a putut citi de la %s
sl: Iz %s ni bilo mogoče brati
sq: Nuk mund të lexoj nga %s
sr: Немогуће је учитавање са %s
sv: Kunde inte läsa från %s
tr: %s kaynağından okunamadı
uk: Не можу прочитати з %s
vi: Không đọc được từ %s
zh_hk: 無法從 %s 中讀取

source: Checksums do not match. Retry?
ar: التلبيدات لا تتطابق. أأعيد المحاولة؟
be: Не супадаюць кантрольныя сумы. Паўтарыць?
bg: Сумите не съвпадат. Повторен опит?
ca: Les sumes de verificació no coincideixen. Voleu tornar-ho a intentar?
cs: Kontrolní součty nesouhlasí. Opakovat?
da: Tjeksummer er ikke ens. Prøv igen?
es: La suma de comprobación no coincide. ¿Reintentar?
et: Kontrollsummad ei klapi. Kas proovida uuesti?
eu: Checksum-ak ez datoz bat. Berriro saiatu?
fi: Tarkistussummat eivät täsmää. Yritetäänkö uudelleen?
fr: Les sommes de contrôle ne concordent pas. Réessayer ?
gl: As sumas de comprobación non coinciden. Quere tentalo de novo?
he: מספרי ה־Checksum אינם תואמים. לנסות שוב?
hr: Kontrolne vrijednosti se ne podudaraju. Pokušati ponovno?
hu: Az ellenőrzőösszegek nem egyeznek. Újrapróbálja?
id: Checksums tidak sama. Coba lagi?
is: Prófsummurnar passa ekki. Viltu reyna aftur?
it: I codici di controllo non corrispondono. Riprovare?
ja: チェックサムが一致しません。再試行しますか？
ko: 체크섬이 맞지 않습니다. 다시할까요?
lt: Kontrolinės sumos nesutampa. Pakartoti?
lv: Kontrolsummas nesakrīt. Atkārtot?
nl: Controlesommen komen niet overeen. Opnieuw proberen?
oc: Las somas de contraròtle concòrdan pas. Ensajar tornamai ?
pt: Checksums não coincidem. Tentar de novo?
pt_br: Checksums não conferem. Tentar novamente?
ro: Sumele de control nu se potrivesc. Reîncercați?
sl: Kontrolne vsote se ne ujemajo. Naj se postopek ponovno zažene?
sq: Checksums nuk përputhen. Ta riprovoj?
sr: Суме-провере се не подударају. Покушати поново?
sv: Kontrollsummorna stämmer inte. Försök igen?
tr: Sağlama toplama sonucu eşit değil. Tekrar dene?
uk: Контрольні суми не співпадають. Повторити?
vi: Tổng kiểm không khớp. Thử lại?
zh_hk: 校驗和並不一致，要重試？

source: Checksums do not match.
ar: التلبيدات لا تتطابق.
be: Не супадаюць кантрольныя сумы.
bg: Сумите не съвпадат.
ca: Les sumes de verificació no coincideixen.
cs: Kontrolní součty nesouhlasí.
da: Tjeksummer er ikke ens.
es: La suma de comprobación no coincide.
et: Kontrollsummad ei klapi.
eu: Checksum-ak ez datoz bat.
fi: Tarkistussummat eivät täsmää.
fr: Les sommes de contrôle ne concordent pas.
gl: As sumas de comprobación non coinciden.
he: מספרי ה־Checksum אינם תואמים.
hr: Kontrolne vrijednosti se ne podudaraju.
hu: Az ellenőrzőösszegek nem egyeznek.
id: Checksums tidak sama.
is: Prófsummurnar passa ekki.
it: I codici di controllo non corrispondono.
ja: チェックサムが一致しません。
ko: 체크섬이 맞지 않습니다.
lt: Kontrolinės sumos nesutampa.
lv: Kontrolsummas nesakrīt.
nl: Controlesommen komen niet overeen.
oc: Las somas de contraròtle concòrdan pas.
pt: Checksums não coincidem.
pt_br: Checksums não conferem.
ro: Sumele de control nu se potrivesc.
sl: Kontrolne vsote se ne ujemajo.
sq: Checksums nuk përputhen.
sr: Суме-провере се не подударају.
sv: Kontrollsummorna stämmer inte.
tr: Sağlama toplama sonucu eşit değil.
uk: Контрольні суми не співпадають.
vi: Tổng kiểm không khớp.
zh_hk: 校驗和並不相乎。

source: Installation Failed
ar: فشل التثبيت
be: Памылка інсталяцыі
bg: Инсталацията е неуспешна
ca: Ha fallat la instal·lació
cs: Instalace selhala
da: Installationen mislykkedes
es: La instalación ha fallado
et: Paigaldamine nurjus
eu: Instalazioak huts egin du
fi: Asennus epäonnistui
fr: L'installation a échoué
gl: Fallou a instalación
he: ההתקנה נכשלה
hr: Instalacija nije uspjela
hu: A telepítés meghiúsult.
id: Instalasi Gagal
is: Uppsettning mistókst
it: Installazione non riuscita
ja: インストールに失敗しました
ko: 설치 실패
lt: Įdiegti nepavyko
lv: Instalēšana neizdevās
nl: Installatie mislukt
oc: L'installacion a fracassat
pt: A Instalação Falhou
pt_br: Instalação falhou
ro: Instalare eșuată
sl: Namestitev ni uspela
sq: Instalimi Dështoi
sr: Инсталација није успела
sv: Installationen misslyckades
tr: Yükleme Başarısız
uk: Сталась помилка при встановленні
vi: Cài đặt đã thất bại
zh_hk: 安裝失敗

source: Installation Complete
ar: اكتمل التثبيت
be: Інсталяцыя скончана
bg: Инсталацията завърши
ca: S'ha completat la instal·lació
cs: Instalace dokončena
da: Installationen er fuldført
es: Instalación completa
et: Paigaldamine lõpetatud
eu: Instalazioa Burututa
fi: Asennus valmis
fr: Installation terminée
gl: Rematou a instalación
he: ההתקנה הושלמה
hr: Instalacija završena
hu: A telepítés befejeződött.
id: Instalasi Selesai
is: Uppsetningu lokið
it: Installazione completata
ja: インストールが完了しました
ko: 설치 완료
lt: Įdiegimas baigtas
lv: Instalēšana pabeigta
nl: Installatie voltooid
oc: Installacion acabada
pt: Instalação Completa
pt_br: Instalação completa
ro: Instalare completă
sl: Namestitev končana
sq: Instalimi u Kompletua
sr: Инсталација је завршена
sv: Installationen är färdig
tr: Kurulum Tamamlandı
uk: Встановлення завершено
vi: Cài đặt đã hoàn thành
zh_hk: 安裝完成

source: Installation is complete. You may now run Ubuntu on other computers by booting them with this drive inserted.
ar: اكتمل التثبيت. يمكنك الآن تشغيل أوبونتو على الحواسيب الأخرى عبر تشغيلها وهذا الجهاز متصل بها.
be: Усталёўка завершана. Зараз можна запускаць Ubuntu на іншых кампутарах, стартуючы з гэтага дыска.
bg: Инсталацията е завършена. Сега можете да стартирате други компютри с помощта на тази флаш памет.
ca: Ha finalitzat la instaŀlació. Ara podeu executar l'Ubuntu en altres ordinadors engegant-los amb aquesta unitat inserida.
cs: Instalace byla dokončena. Nyní lze spustit Ubuntu na jiných počítačích s pomocí tohoto zařízení.
da: Installationen er færdig. Du kan nu køre Ubuntu på andre computere ved at starte dem op med dette drev indsat.
es: La instalación se ha completado. Ahora puede ejecutar Ubuntu en otros equipos arrancándolos con el disco insertado.
et: Paigaldamine on lõpetatud. Nüüd võid kasutada Ubuntut teistes arvutites, kui sisestad selle seadme alglaadimisel.
eu: Instalazioa burutu da. Orain, Ubuntu beste ordenagailu batzuetan erabili ahalko duzu, unitate hau barruan dutela abiaraziz gero.
fi: Asennus on valmis. Voit nyt käynnistää Ubuntun muilla tietokoneilla käynnistämällä ne tämän aseman ollessa liitettynä.
fr: L'installation est terminée. Vous pouvez maintenant utiliser Ubuntu sur d'autres ordinateurs en les faisant démarrer sur cette clé USB.
gl: Instalación completada. Vostede pode executar Ubuntu en outra computadora arrincándoa con este dispositivo conectado.
he: ההתקנה הושלמה. תוכל כעת להריץ את Ubuntu במחשבים נוספים ע"י הפעלתם עם התקן זה מחובר.
hr: Instalacija je završena. Ubuntu sada možete pokretati na drugim računalima tako da ovaj uređaj postavite kao početni disk za učitavanje.
hu: A telepítés befejeződött. Már futtathatja az Ubuntut más számítógépeken ezt a meghajtót használva indításhoz.
id: Pemasangan telah selesai. Anda sekarang dapat menjalankan Ubuntu di komputer lain dengan memasukkan penggerak ini pada saat dinyalakan.
is: Uppsetningu er lokið. Núna getur þú keyrt Ubuntu á öðrum tölvum með því að tengja þetta drif við þær og kveikja á þeim.
it: L'installazione è completata. Ora è possibile eseguire Ubuntu su altri computer avviandoli con questa unità inserita.
ja: インストールが完了しました。このドライブを差し込んで起動することで、他のコンピュータ上でUbuntuを立ち上げることができます。
ko: 설치가 완료되었습니다. 이 드라이브를 다른 컴퓨터에 꽂아 부팅하여 우분투를 동작시킬수 있습니다.
lt: Įdiegimas baigtas. Dabar galite paleisti Ubuntu kituose kompiuteriuose prijungę šią laikmeną.
lv: Instalēšana ir pabeigta. Tagad varat palaist Ubuntu uz citiem datoriem, ieslēdzot tos, kad ievietota šī ierīce.
nl: Installatie is voltooid. Start de computer nu op met dit apparaat aangesloten om Ubuntu te starten.
oc: L'installacion es acabada. Ara podètz utilizar Ubuntu sus d'autres ordenadors en los fasent amodar sus aquesta clau USB.
pt: A instalação está completa. Pode agora utilizar o Ubuntu em outros computadores ao arrancar através da drive inserida.
pt_br: Instalação concluída. Você agora pode usar o Ubuntu em outros computadores inicializando-os com esse dispositivo inserido.
ro: Instalarea a fost finalizată. Puteți folosi Ubuntu pe alte calculatoare prin pornirea lor cu acest disc conectat.
sl: Namestitev je končana. Sedaj lahko zaganjate Ubuntu na drugih računalnikih tako, da jih zaženete z ravnokar ustvarjenega pogona.
sq: Instalimi është kompletuar. Ju tani mund ta nisni Ubuntu në kompjutera të tjerë duke i nisur ata me këtë pajisje të vendosur.
sr: Инсталација је завршена. Сада можете покренути Убунту на другим рачунарима користећи овај уређај.
sv: Installationen är färdig. Du kan nu köra Ubuntu på andra datorer genom att starta upp dem med denna enhet ansluten.
tr: Kurulum tamamlandı. Artık başka bilgisayarları bu diskten başlatarak Ubuntu çalıştırabilirsiniz.
uk: Встановлення завершене. Тепер Ви можете запускати Ubuntu на інших комп'ютерах, завантажуючись з цього пристрою.
vi: Cài đặt hoàn tất. Bây giờ bạn có thể chạy Ubuntu trên các máy tính khác bằng cách khởi động từ đĩa này.
zh_hk: 安裝已完成。您可以將此磁碟插入其他電腦，並以它們開機來執行 Ubuntu。

source: Disk to use:
ar: القرص الذي سيُستخدم:
be: Выкарыстоўваемы дыск:
bg: Диск:
ca: Disc a utilitzar:
cs: Použitý disk:
da: Disk som skal bruges:
es: Disco a usar:
et: Kasutatav seade:
eu: Zein disko erabili:
fi: Käytettävä levy:
fr: Disque à utiliser :
gl: Disco a empregar:
he: דיסק לשימוש:
hr: Disk za korištenje:
hu: Használandó lemez:
id: Disk untuk digunakan:
is: USB-tæki sem á að nota:
it: Disco da usare:
ja: 使用するディスク：
ko: 사용하려는 디스크:
lt: Pasirinkite laikmeną:
lv: Izmantot disku:
nl: Te gebruiken schijf:
oc: Disc d'utilizar :
pt: Disco a utilizar:
pt_br: Disco a ser usado:
ro: Disk de folosit:
sl: Uporabi naj se disk:
sq: Disku që do të përdoret:
sr: Диск за употребу:
sv: Disk att använda:
tr: Kullanılacak olan disk:
uk: Використати диск:
vi: Dùng đĩa:
zh_hk: 要使用的磁碟：
