Repository: bopopescu/usb-creator-patches
Catalog: po/csb.po
Languages: csb

source: Install the bootloader
csb: Instalacëjô ladowny programë

source: System policy prevents installing the bootloader
csb: Systemòwô pòlitika blokùjë mòżnotã instalacëji ladowny programë

source: Format the device
csb: Fòrmatowanié ùrządzenia

source: System policy prevents formatting this device
csb: Systemòwô pòlitika blokùjë mòżnotã fòrmatowniô negò ùrządzenia

source: Image the device
csb: Zapisëwanié òbrôzu na ùrządzenié

source: System policy prevents writing a disk image to this device
csb: Systemòwô pòlitika blokùjë mòżnotã zapisëwaniô òbrôzu na ùrządzenié

source: Mount a device
csb: Mòntowanié ùrządzenia

source: System policy prevents mounting
csb: Systemòwô pòlitika blokùjë mòżnotã mòntowaniô

source: Startup Disk Creator
csb: Asystenta zrëszeniowégò diskù

source: Create a startup disk using a CD or disc image
csb: Ùsôdzë startowi disk brëkùjąc òbrôzu CD

source: Installing
csb: Instalacëjô

source: Installation failed.
csb: Instalacëjô nie darzëła sã.

source: The device is not large enough to hold this image.
csb: Ùrządzenié ni ma dosc placu, abë pòmieszczëc òbrôz.

source: There is not enough free space for this image.
csb: Felënk wòlnegò placu dlô negò òbrôzu.

source: CD Images
csb: Òbrôzë CD

source: Disk Images
csb: Òbrôzë diskù

source: Starting up
csb: Zrëszanié

source: You must select both source image and target device first.
csb: Nót je wprzód wëbrac zdrojowi òbrôz ë ùrządzenié do zôpisu.

source: The installation is complete. You may now reboot your computer with this device inserted to try or install Ubuntu.
csb: Instalacëjô zakùńczonô. Mòże terô zrëszëc kòmpùtr znowa z przëłączonym ùrządzeniém, abë wëpróbòwac abò winstalowac Ubuntu.

source: Retry?
csb: Znowic próbã?

source: Quit the installation?
csb: Zakùńczëc instalacëjã?

source: Do you really want to quit the installation now?
csb: Chcesz terô zakùńczëc instalacëjã?

source: Are you sure you want to erase the entire disk?
csb: Jes gwës tegò, że chcesz rëmnąc całowny disk?

source: CD-Drive/Image
csb: Nëk CD/Òbrôz

source: Image
csb: Òbrôz

source: OS Version
csb: Wersëjô systemë

source: Size
csb: Miara

source: Erase Disk
csb: Rëmôj disk

source: Device
csb: Ùrządzenié

source: Label
csb: Znakòwnik

source: Capacity
csb: Plac na diskù

source: Free Space
csb: Wòlny plac

source: Starting up...
csb: Zrëszanié....

source: %d%% complete (%dm%ss remaining)
csb: %d%% ùkùńczoné (%dm%ss òstało)

source: %d%% complete
csb: %d%% ùkùńczoné

source: To try or install Ubuntu from a removable disk, it needs to be set up as a startup disk.
csb: Abë wëpróbòwac, abò winstalowac, Ubuntu z przenosnegò diskù, je nót gò nastawic jakno startowi.

source: Source disc image (.iso) or CD:
csb: Òbrôz zdrojowégò diskù (.iso) abò CD:

source: Other...
csb: Jinszé

source: Removable disk to use:
csb: Wëbierk przenosnegò diskù:

source: When starting up from this disk, documents and settings will be:
csb: Przë zrëszaniu z negò diskù dokùmentë ë nastôwë bãdą:

source: Stored in reserved space
csb: Trzëmóné w rezerwòwónym placu

source: How much:
csb: Miara:

source: Discarded on shutdown, unless you save them elsewhere
csb: Pòcësniãté prz zakùńczeniu, mést, że òstaną zapisóné na jinszim placu

source: Quit
csb: Zakùńczë

source: Make startup disk
csb: Ùsôdzë zrëszëniowi disk

source: &Cancel
csb: Ò&przestóń

source: Installation complete
csb: Instalacëjô zakùńczonô

source: Installation failed
csb: Felënk instalacëji

source: All
csb: Wszëtczé

source: Make Startup Disk
csb: Ùsôdzë zrëszëniowi disk

source: The extension "%s" is not supported.
csb: Rozszerzenié "%s" nie je wspieróné.

source: An uncaught exception was raised: %s
csb: Pòkôzôł sã nieprzechwëcony wëjimk: %s

source: Insufficient free space to write the image: %s (%d MB) > %s (%d MB)
csb: Felëje dosc wòlnegò placu do zapisaniô òbrôzu: %s (%d MB) > %s (%d MB)

source: Installing the bootloader...
csb: Instalacëjô ladowny programë...

source: Failed to install the bootloader.
csb: Instalacëjô ladowny programë nie darzëła sã.

source: Modifying configuration...
csb: Mòdifikacëjô kònfigùracëji...

source: Could not move syslinux files in "%s": %s. Maybe "%s" is not an Ubuntu image?
csb: Ni mòże przesënąc systemòwich lopków Linuksa w "%s": %s. Mòże "%s" nie je òbrôzã Ubuntu?

source: Creating a persistence file...
csb: Ùsôdzanié stałegò lopka...

source: Creating an ext2 filesystem in the persistence file...
csb: Ùsôdzanié systemë lopków ext2 w stałim lopkù...

source: Finishing...
csb: Kùńczenié...

source: Writing disk image...
csb: Zapisëwanié òbrôzu diskù....

source: Could not write the disk image (%s) to the device (%s).
csb: Nie dało sã zapisac òbrôzu diskù (%s) w ùrządzeniu (%s).

source: Removing files...
csb: Rëmanié lopków...

source: Copying files...
csb: Kòpérowanié lopków...

source: md5 checksums do not match.
csb: Zesëmòłania md5 nie są równé.

source: Could not read from %s
csb: Nie szło czëtac z %s

source: Checksums do not match. Retry?
csb: Kòntrolné zesëmòwania nie są równé. Spróbòwac znowa?

source: Checksums do not match.
csb: Kòntrolné zesëmòwania nie są równé.

source: Installation Failed
csb: Fela instalacëji

source: Installation Complete
csb: Instalacëjô zakùńczonô

source: Installation is complete. You may now run Ubuntu on other computers by booting them with this drive inserted.
csb: Instalacëjô zakùńczonô. Mòże terô zrëszëc Ubuntu na jinszich kòmpùtrach przë zrëszaniu systemë z tim wëtkniãtim nëkã.

source: Disk to use:
csb: Disk do ùżëcô:

source: Stored in reserved extra space
csb: Trzëmóné w rezerwòwónym dodôwnym placu

source: Please run this program as an administrator to continue.
csb: Proszã zrëszëc

source: Administrator privileges required
csb: Nót je sprôwniczëch prawów

source: An unhandled exception occurred: %s
csb: Pòkôzôł sã nieòbsłëżony wëjimk: %s

source: Error
csb: Fela
